{
  "label": "Mosse del Druido",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Balance",
      "name": "Equilibrio",
      "description": "Quando <b>infliggi danni</b>, ottieni 1 punto equilibrio. Toccando qualcuno e invocando gli spiriti della vita, puoi spendere equilibrio per curarlo. Ogni punto consente di curare 1d4 PF."
    },
    {
      "id": "Barkskin",
      "name": "Pelle di Corteccia",
      "description": "Ottieni +1 all’armatura se i tuoi piedi toccano il suolo."
    },
    {
      "id": "Blood and Thunder",
      "name": "Sangue e Tuono",
      "description": "<b>Quando assumi la forma di un animale pericoloso</b>, il tuo danno aumenta a d10."
    },
    {
      "id": "Born of the Soil",
      "name": "Figlio della Terra",
      "description": "<p>Gli spiriti antichi della terra dove hai appreso la magia ti hanno segnato come loro. Ovunque tu vada, ti accompagnano e ti permettono di assumere forma animale. Scegli una zona tra:</p> <ul> <li>Grande foresta</li><li>Pianure sussurranti</li><li>Deserto sconfinato</li><li>Paludi fetide</li><li>Foce del fiume</li><li>Abissi sotterranei</li><li>Isole zaffiro</li><li>Mare aperto</li><li>Montagne tra le nuvole</li><li>Nord gelato</li><li>Terre bruciate</li></ul><p>Puoi assumere la forma di qualunque animale di quella zona.</p><p>Scegli un segno visibile che mostri la tua natura e il legame con gli spiriti: potrebbe essere una caratteristica animale (macchie da leopardo, corna) o altro (capelli a foglia, occhi come il ghiaccio). Il segno resta in ogni forma."
    },
    {
      "id": "By Nature Sustained",
      "name": "Nutrito dalla Natura",
      "description": "Non hai bisogno di cibo o acqua. Se una mossa richiede di consumare provviste, ignorala."
    },
    {
      "id": "Chimera",
      "name": "Chimera",
      "description": "Puoi assumere la forma di una creatura composta da parti di tre animali diversi. Es.: orso con ali d’aquila e testa di montone. Ogni parte ti conferisce una mossa speciale. Le regole per la chimera sono le stesse degli altri animali."
    },
    {
      "id": "Communion of Whispers",
      "name": "Comunione dei Sussurri",
      "description": "Se <b>conosci bene gli spiriti locali e li invochi</b>, tira+SAG. Riceverai una visione importante per te, i tuoi alleati e gli spiriti vicini.",
      "success": "La visione è chiara e utile.",
      "partial": "La visione è vaga e confusa.",
      "failure": "La visione ti addolora, spaventa o ferisce. Il GM descriverà cosa vedi. Subisci -1 alla prossima mossa."
    },
    {
      "id": "Doppleganger's Dance",
      "name": "Danza del Doppio",
      "description": "Puoi <i>comprendere l’essenza</i> di individui (umani, elfi, ecc.) per assumerne l’aspetto. Puoi nascondere il tuo segno, ma ottieni -1 a tutti i tiri finché non torni alla forma normale."
    },
    {
      "id": "Elemental Mastery",
      "name": "Padronanza Elementale",
      "description": "Quando invochi gli spiriti di fuoco, acqua, terra o aria perché compiano un tuo volere, tira+SAG.",
      "success": "Scegli due opzioni tra le seguenti.",
      "partial": "Scegli una.",
      "failure": "Il tuo richiamo provoca una catastrofe.",
      "choices": "<ul><li>Gli spiriti esaudiscono la tua richiesta.</li><li>Non paghi il prezzo richiesto dalla Natura.</li><li>Mantieni il controllo.</li></ul>"
    },
    {
      "id": "Embracing No Form",
      "name": "Libero da Ogni Forma",
      "description": "Quando <b>ti trasformi</b>, tira 1d4 e aggiungilo alla riserva."
    },
    {
      "id": "Eyes of the Tiger",
      "name": "Occhi della Tigre",
      "description": "Tracciando un segno (con argilla, fango o sangue) su un animale, puoi vedere con i suoi occhi ovunque si trovi. Per creare un nuovo segno devi distruggere il precedente."
    },
    {
      "id": "Formcrafter",
      "name": "Artigiano delle Forme",
      "description": "Quando ti trasformi, scegli una caratteristica: ottieni +1 a tutti i tiri con quella caratteristica. Il GM sceglie un’altra tua caratteristica: ottieni -1 ai tiri relativi finché resti trasformato."
    },
    {
      "id": "Formshaper",
      "name": "Genio delle Forme",
      "description": "<b>Assumendo la forma animale</b>, puoi aumentare l’armatura di 1 o il danno di 1d4. Scegli al momento della trasformazione."
    },
    {
      "id": "Hunter's Brother",
      "name": "Fratello del Cacciatore",
      "description": "Scegli una mossa dal foglio del Ranger."
    },
    {
      "id": "Red of Tooth and Claw",
      "name": "Denti e Artigli Insanguinati",
      "description": "<b>Quando assumi la forma di un animale pericoloso</b>, il tuo danno diventa d8."
    },
    {
      "id": "Shapeshifter",
      "name": "Mutamento di Forma",
      "description": "<p>Quando <b>invochi gli spiriti</b> per cambiare forma, tira+SAG.</p><p>Puoi trasformarti in qualunque animale delle tue terre o che hai studiato. Ottieni caratteristiche e limiti fisici dell’animale (artigli, ali, branchie, ecc.). Le tue caratteristiche restano, ma certe mosse saranno più difficili. Il GM ti dirà una o più mosse disponibili nella nuova forma. Ogni uso consuma 1 punto riserva. Quando la riserva finisce, torni umano, oppure puoi farlo tu spendendo tutta la riserva restante.</p><p><i>Le mosse animali rappresentano istinti naturali, come “fuggire”, “chiamare il branco”, ecc. Spendendo riserva, agisci come farebbe la creatura. Es.: spendi 1 punto per volare via e lo fai.</i></p>",
      "success": "Ottieni riserva 3.",
      "partial": "Ottieni riserva 2.",
      "failure": "Ottieni ciò che dice il GM e riserva 1."
    },
    {
      "id": "Shed",
      "name": "Mutare Pelle",
      "description": "<b>Quando subisci danni in forma animale</b>, puoi annullarli tornando alla forma umana."
    },
    {
      "id": "Spirit Tongue",
      "name": "Lingua degli Spiriti",
      "description": "Grugniti, abbai, cinguettii: comprendi ogni animale delle tue terre o che hai studiato, come se parlasse una lingua umana."
    },
    {
      "id": "Stalker's Sister",
      "name": "Sorella del Predatore",
      "description": "Scegli una mossa del Ranger."
    },
    {
      "id": "Studied Essence",
      "name": "Essenza Studiata",
      "description": "Quando <b>studi a lungo uno spirito animale</b>, puoi aggiungere la sua forma a quelle in cui puoi trasformarti."
    },
    {
      "id": "The Druid Sleep",
      "name": "Sonno del Druido",
      "description": "Prendendo questa mossa, puoi creare un legame con nuove terre se vi trascorri tempo in pace e sicurezza. Può essere fatto una sola volta. Il GM ti dirà quanto tempo richiede e che prezzo comporta. Da quel momento, sei figlio anche di quella terra."
    },
    {
      "id": "Thing-talker",
      "name": "Voce dell’Inanimato",
      "description": "Vedi gli spiriti di sabbia, pietra e onde. Puoi usare <i>mutamento di forma</i>, <i>lingua degli spiriti</i> e <i>essenza studiata</i> anche su oggetti naturali inanimati (rocce, piante, creature fatte di essi). Le forme che assumi possono sembrare oggetti o mostrare i tuoi lineamenti."
    },
    {
      "id": "Weather Weaver",
      "name": "Controlla il Clima",
      "description": "<b>Se all’alba ti trovi all’aperto</b>, il GM ti chiederà che tempo farà oggi. La tua risposta si avvererà."
    },
    {
      "id": "World-talker",
      "name": "Linguaggio del Mondo",
      "description": "Vedi le trame su cui è costruito il mondo. Puoi usare <i>parlare con gli spiriti</i>, <i>studiare l’essenza</i> e <i>mutamento di forma</i> sugli elementi primordiali: fuoco, acqua, aria e terra."
    }
  ]
}
