{
  "TIDY5E": {
    "AbbrSavingThrow": "TS",
    "Environment": "Ambiente",
    "Exhaustion3": "Svantaggio ai tiri per colpire e ai tiri salvezza",
    "Exhaustion4": "Punti ferita massimi dimezzati",
    "LevelBumpTooltip": "Quando lanci un incantesimo, puoi liberamente lanciarlo a un livello superiore di uno.",
    "RestL": "Riposo lungo",
    "Settings": {
      "AllowCantripToBePreparedOnContext": {
        "hint": "La regola opzionale \"Formule dei trucchetti\" dal manuale Calderone di Tasha per Tutto consente ai maghi di preparare trucchetti dopo un riposo lungo proprio come gli incantesimi di livello.",
        "name": "Permetti di preparare i trucchetti con clic destro"
      },
      "AllowHpConfigOverride": {
        "name": "Consenti la sovrascrittura dei punti ferita"
      },
      "AllowHpMaxOverride": {
        "name": "Consenti la sovrascrittura dei punti ferita massimi"
      },
      "CustomExhaustionEffect": {
        "warning": "Attore per l'applicazione dell'effetto di esaurimento non trovato!"
      },
      "CustomExhaustionIcon": {
        "hint": "Inserisci il percorso relativo all’icona di esaurimento (es: modules/tidy5e-sheet/images/exhaustion.svg). Funziona solo se gli effetti di esaurimento sono impostati su \"tidy 5e\".",
        "name": "Icona personalizzata per l’esaurimento"
      },
      "EnableSpellLevelButtons": {
        "hint": "Sostituisce il menu a discesa del livello incantesimo con pulsanti.",
        "name": "Abilita i pulsanti per i livelli degli incantesimi"
      },
      "ExhaustionDisabled": {
        "hint": "Se non usi l’esaurimento nella tua campagna, puoi disattivare completamente questa barra.",
        "name": "Disattiva la barra dell’esaurimento"
      },
      "ExhaustionEffects": {
        "default": "Nessuna automazione per gli effetti di esaurimento",
        "hint": "Scegli come automatizzare gli effetti relativi ai livelli di esaurimento (per svantaggio ai controlli è richiesto Midi QOL)",
        "name": "Automazione degli effetti di esaurimento"
      },
      "ExhaustionOnHover": {
        "hint": "L’esaurimento verrà mostrato solo quando si passa il mouse sul ritratto.",
        "name": "Mostra esaurimento al passaggio del mouse"
      },
      "HiddenDeathSaves": {
        "hint": "I tiri salvezza contro la morte e i loro risultati saranno visibili solo al GM",
        "name": "Nascondi i TS contro la morte ai giocatori"
      },
      "HideIfZero": {
        "hint": "Se l’esaurimento o l’ispirazione sono a 0, verranno nascosti e mostrati solo al passaggio del mouse.",
        "name": "Nascondi esaurimento e ispirazione se a 0"
      },
      "HpBar": {
        "hint": "La barra colorata dei punti ferita sotto il ritratto sarà nascosta (i valori numerici rimarranno visibili).",
        "name": "Nascondi la barra dei PF"
      },
      "HpOverlay": {
        "hint": "La sovrapposizione dei punti ferita sopra il ritratto sarà disattivata per questo tipo di attore.",
        "name": "Nascondi sovrapposizione dei PF"
      },
      "HpOverlayBorder": {
        "hint": "Valore di spostamento della sovrapposizione dei PF rispetto al bordo del ritratto.",
        "name": "Offset dell’ombreggiatura dei PF"
      },
      "LazyHpAndExpEnable": {
        "hint": "Aggiungi o rimuovi facilmente PF e PE con conversione automatica evitando errori. Permette input come: \"+10\", \"-10\", \"=10\", \"010\""
      },
      "LazyHpForceHpValueLimit1": {
        "name": "Forza (SOLO lato scheda) il limite massimo dei PF a PF massimi + PF temporanei (hp.value <= hp.max + hp.tempmax)"
      },
      "LazyHpForceHpValueLimit2": {
        "hint": "Questa impostazione abilita la logica per l’aggiunta di PF temporanei, richiedendo ai giocatori di usare il campo hp.temp invece di aumentare hp.value direttamente. Per evitare conflitti, è disattivata di default. Se attivata, garantisce che hp.value <= hp.max e che eventuali eccessi vengano applicati a hp.temp, sempre rispettando hp.temp <= hp.tempmax.",
        "name": "Forza (SOLO lato scheda) hp.value <= hp.max e aggiunta dei PF temporanei (hp.temp <= hp.tempmax)"
      },
      "LockHpMaxChanges": {
        "hint": "Blocca la modifica dei PF massimi nella scheda per tutti tranne il GM. Gli altri moduli che usano questi campi continueranno a funzionare.",
        "name": "Blocca la modifica dei PF massimi (solo GM)"
      },
      "TabHomebrewRules": {
        "labelHBUpcastFreeSpell": "Lancio libero a livello superiore"
      },
      "TabLocks": {
        "hint2": "Attenzione: non è una protezione infallibile, i giocatori potrebbero aggirarla. È pensata per impedire errori accidentali da parte di giocatori inesperti (di D&D o informatica), ad esempio rimuovere per sbaglio una competenza ai TS."
      }
    }
  }
}
