{
  "label": "Organizzazioni",
  "mapping": {
    "description": "system.description",
    "type": "system.type",
    "goal_1": "system.goal_1",
    "goal_2": "system.goal_2",
    "turf": "system.turf",
    "assets": "system.assets",
    "quirks": "system.quirks",
    "notables": "system.notables",
    "allies": "system.allies",
    "enemies": "system.enemies",
    "situation": "system.situation"
  },
  "entries": {
    "Bluecoats": {
      "name": "Giubbe Blu",
      "description": "La guardia cittadina di Duskvol. Considerata la banda più bastarda della città. Corrotti e spietati.",
      "type": "Istituzioni sociali",
      "goal_1": "Ottenere un budget più ampio, armi migliori e attrezzatura superiore",
      "goal_2": "",
      "turf": "Rivendicano l'intera città come territorio, ma nella Corona Bianca la loro influenza è molto limitata: lì c’è la guarnigione imperiale sotto il comando del governatore.",
      "assets": "Numerosi gruppi di picchiatori in uniforme. Carrozze blindate e motoscafi di pattuglia sui canali. Luoghi di punizione pubblica (ceppi, gogna, gabbie appese).",
      "quirks": "Le Giubbe Blu sono divise in distaccamenti per quartiere e competono ferocemente tra loro. I superiori a volte lo tollerano, a volte lo fomentano.",
      "notables": "<strong>Comandante Clelland:</strong> commissario capo della guardia cittadina (corrotto, crudele, arrogante). <br /><strong>Capitano Michter:</strong> istruttore capo (ambizioso, feroce, sicuro). <br /><strong>Capitano Vale:</strong> intendente (leale, acuto, taciturno).",
      "allies": "Consiglio Cittadino, Macellai, Corvi, prigione dei Ganci, Lord Scurlock, Gli Invisibili.",
      "enemies": "Esercito Imperiale, molte organizzazioni criminali.",
      "situation": "Le Giubbe Blu invidiano profondamente l’equipaggiamento e i mezzi d’élite dell’Esercito Imperiale. Vogliono essere armati allo stesso livello per incutere ancora più timore alle proprie prede."
    },
    "Cabbies": {
      "name": "Vetturini",
      "description": "Conducono carrozze pubbliche in tutta la città e allevano enormi caproni akorosi per trainarle. Famosi diffusori di voci e pettegolezzi.",
      "type": "Professionali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Citizenry": {
      "name": "Cittadini",
      "description": "Gli abitanti comuni di ogni quartiere possono essere considerati un'organizzazione per tenere traccia dei rapporti con loro nel gioco. Il Custode stabilisce il rango in base alla ricchezza e influenza locali (Corona Bianca = rango V, Porto = rango II, Fumaiolo = rango I).",
      "type": "Cittadini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "City Council": {
      "name": "Consiglio Cittadino",
      "description": "L'élite al potere della città.",
      "type": "Istituzioni sociali",
      "goal_1": "Estromettere Strangford dal Consiglio",
      "goal_2": "Strangford elimina chi lo minaccia",
      "turf": "Il palazzo del Consiglio si trova nella Città Vecchia, circondato da altri uffici governativi e dai tesori cittadini altamente protetti. Il Consiglio possiede anche tutti i luoghi pubblici della città, comprese strade, moli e canali.",
      "assets": "Tesoreria piena di monete e altri beni. Numerosi burocrati, avvocati e impiegati. Trasporto pubblico: carrozze gestite dai Vetturini.",
      "quirks": "Tutti i membri del Consiglio hanno un rango elevato nella Chiesa dell'Estasi Carnale. Alcuni sono anche membri segreti della Società dell’Eco.",
      "notables": "Discendenti delle sei famiglie aristocratiche più potenti di Duskvol: <strong>Bowmore</strong>, <strong>Dunvil</strong>, <strong>Clelland</strong>, <strong>Penderin</strong>, <strong>Rowan</strong> e <strong>Strangford</strong>.",
      "allies": "Giubbe Blu, Chiesa dell’Estasi Carnale, Circolo Ardente, Lord Scurlock, Brigata, Vetturini, Scintillatori, Fondatori.",
      "enemies": "Esercito Imperiale, ispettori, Ministero della Distribuzione, Pacificati.",
      "situation": "Tre membri del Consiglio (Bowmore, Clelland e Rowan) si sono alleati contro Strangford per rimuovere la sua famiglia. Dunvil e Penderin sono ancora indecisi. Riusciranno a montare uno scandalo, accusarlo falsamente o assassinarlo? O Strangford prevarrà e annienterà i suoi nemici?"
    },
    "Cyphers": {
      "name": "Cifratori",
      "description": "La gilda locale dei messaggeri. I suoi membri giurano di mantenere segreti i contenuti dei messaggi e di consegnarli solo ai destinatari. Almeno, così dicono.",
      "type": "Professionali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Deathlands Scavengers": {
      "name": "Predoni delle Terre Morte",
      "description": "Condannati dei Ganci e mercenari disperati che si avventurano oltre le barriere a scarica.",
      "type": "Ai margini",
      "goal_1": "Ottenere la grazia (obiettivo ricorrente)",
      "goal_2": "",
      "turf": "Alcuni luoghi sicuri nelle Terre Morte, protetti da antichi rituali. Terreni di caccia dove sopravvivono animali del Cataclisma.",
      "assets": "Generatori, uncini a scarica, maschere antigas, bombole d’aria e altro equipaggiamento essenziale per sopravvivere nelle Terre Morte. Un misterioso tomo di magia rituale.",
      "quirks": "Gli spiriti cercano spesso di possedere i loro corpi. I predoni o resistono, o impazziscono e scompaiono nel deserto oscuro. Chi lavora con Lady Scabb si adatta bene e soffre poco le possessioni.",
      "notables": "<strong>Lady Scabb:</strong> leader (pazza, coraggiosa, premurosa). <br /><strong>Richter:</strong> cacciatore (paziente, taciturno, letale).",
      "allies": "Dei Dimenticati, Gondolieri, Custodi degli Spiriti.",
      "enemies": "Prigione dei Ganci.",
      "situation": "A volte i condannati a morte ricevono una 'grazia' e vengono spediti nelle Terre Morte invece che giustiziati. Grazie a Lady Scabb, alcuni sopravvivono: vengono accolti e addestrati per cacciare nelle Terre Morte. I predoni recuperano manufatti e tesori da rivendere o scambiare in città. Alcuni riescono così a comprare la grazia e tornare alla vita dentro i confini protetti."
    },
    "Dockers": {
      "name": "Portuali",
      "description": "Lavoratori ribelli e testardi del porto.",
      "type": "Professionali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Gondoliers": {
      "name": "Gondolieri",
      "description": "Gilda rispettata che trasporta persone lungo i canali cittadini. Si dice conoscano segreti occulti (tante cose affondano nei canali di Duskvol).",
      "type": "Professionali",
      "goal_1": "Indagare sulla profanazione dei gusci vuoti",
      "goal_2": "Distruggere i pozzi di spiriti",
      "turf": "I canali di Duskvol. Anche le Giubbe Blu li rispettano.",
      "assets": "Molte gondole e imbarcazioni. Mappa dei pozzi di spiriti e luoghi magici. Una banda leale di esperti.",
      "quirks": "L’iniziazione ai Gondolieri garantisce al personaggio il talento mistico <strong>Costrizione</strong>.",
      "notables": "<strong>Eizel:</strong> leader (imperturbabile, sapiente, impavido). <br /><strong>Griggs:</strong> mistico capo (strano, spietato, folle).",
      "allies": "Spegnitori, cittadini di ogni quartiere.",
      "enemies": "Fasce Rosse, Custodi degli Spiriti.",
      "situation": "Per secoli, gli assassini hanno gettato i cadaveri nei canali di Duskvol. Gli spiriti che ne emergono sono pericolosi, e i Gondolieri li affrontano da tempo. Prima ancora della nascita dei Custodi degli Spiriti, erano loro a proteggere la città dalle minacce soprannaturali. La popolazione li ama e preferisce rivolgersi a loro per 'problemi strani', piuttosto che affidarsi ai Custodi spietati e insensibili. Ora stanno indagando sul recente ritrovamento di numerosi gusci rituali mutilati nei canali, ignorati apertamente dai Custodi."
    },
    "Imperial Military": {
      "name": "Esercito Imperiale",
      "description": "Forze armate dell’Impero stanziate a Duskvol. Presidi presso la stazione ferroviaria di Gaddoc, sul cacciatorpediniere 'Paragon' e nella fortezza del governatore (circa 250 soldati in totale).",
      "type": "Istituzioni sociali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Ink Rakes": {
      "name": "Pennaioli",
      "description": "Giornalisti e editori di ogni tipo a Duskvol.",
      "type": "Professionali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Inspectors": {
      "name": "Ispettori",
      "description": "Investigatori della guardia cittadina che si occupano di crimini. Hanno fama di essere onesti e professionali (nessuno li ama). Raccolgono prove per i giudici cittadini.",
      "type": "Istituzioni sociali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Ironhook Prison": {
      "name": "Prigione dei Ganci",
      "description": "Molti avventurieri vi trascorrono buona parte della loro vita. Alcuni detenuti gestiscono operazioni criminali direttamente dalle sue mura.",
      "type": "Istituzioni sociali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Leviathan Hunters": {
      "name": "Cacciatori di Leviatani",
      "description": "Capitani e marinai coraggiosi che sfidano mostri colossali nel Mare Vuoto per estrarne il sangue e trasformarlo in elettroplasma.",
      "type": "Istituzioni sociali",
      "goal_1": "Trovare nuove zone di caccia",
      "goal_2": "Le riserve stanno finendo",
      "turf": "Grandi moli per le navi da caccia leviatani e cantieri navali annessi. Raffinerie private per la quota dei capitani.",
      "assets": "Flotta di caccia leviatani (ogni nave appartiene a una casata nobile che la comanda). Numerosi aiutanti: marinai esperti, ingegneri Scintillatori, mistici demonologi, e navigatori esperti del Mare Vuoto. Fanteria di marina a protezione delle navi e del carico.",
      "quirks": "",
      "notables": "<strong>Lord Strangford:</strong> capitano (spietato, arrogante, corrotto). <br /><strong>Lady Clave:</strong> capitano (temeraria, crudele, esperta). <br /><strong>Lady Ankhayat:</strong> capitano iruviana (sicura, affascinante, avventuriera).",
      "allies": "Consiglio Cittadino, Chiesa dell’Estasi, marinai, portuali, Scintillatori.",
      "enemies": "Affilatori, Ministero della Distribuzione, Società dell’Eco.",
      "situation": "I capitani conoscono un terribile segreto: i leviatani stanno scomparendo dalle zone di caccia. Creature immortali un tempo prevedibili, ora migrano altrove. Occorre trovarli prima che il sangue leviatanico finisca, altrimenti i barriere a scarica e la sopravvivenza dell’umanità stessa sono a rischio."
    },
    "Lord Scurlock": {
      "name": "Lord Scurlock",
      "description": "Antichissimo aristocratico. Si dice immortale come l’Imperatore. Forse è un vampiro o uno stregone. Ossessionato dai segreti magici.",
      "type": "Criminali",
      "goal_1": "Compiere il suo dovere verso Setarra",
      "goal_2": "Ottenere segreti magici (ricorrente)",
      "turf": "Nascondiglio segreto fuori città. Villa in rovina alle Sei Torri con catacombe sottostanti. Diversi edifici e culti in città, di cui solo lui conosce lo scopo.",
      "assets": "Grande collezione di manufatti e libri magici. Tempio demoniaco antico.",
      "quirks": "Scurlock è immune agli spiriti. Non possono vederlo, sentirlo o ferirlo. Si muove in silenzio e a volte è difficile anche fissarlo con lo sguardo.",
      "notables": "<strong>Lord Scurlock:</strong> (misterioso, impassibile, occultista, all'antica) individuo privato ma potente quanto un’intera organizzazione. Da solo equivale a una banda di scala 3, ovvero 20 uomini.",
      "allies": "Consiglio Cittadino, Giubbe Blu, Ispettori, Dei dimenticati.",
      "enemies": "Custodi degli Spiriti, Imperatore Immortale.",
      "situation": "Lord Scurlock è legato da antica magia al demone Setarra. Chi comanda e chi obbedisce? Nei secoli si sono scambiati spesso i ruoli. Ora deve compiere un dovere per lei: Setarra ha scoperto un nido di demoni marini pietrificati e incatenati nei tempi del Cataclisma. Vuole liberarli per scatenare la loro ira sull’umanità. Scurlock la aiuterà o subirà una sorte terribile."
    },
    "Ministry of Preservation": {
      "name": "Ministero della Distribuzione",
      "description": "Ente statale responsabile dei trasporti interurbani, della distribuzione di alimenti e risorse vitali.",
      "type": "Istituzioni sociali",
      "goal_1": "Ottenere il controllo sui Cacciatori di Leviatani",
      "goal_2": "",
      "turf": "Ferrovie dell’Impero. Fattorie luminose, allevamenti di anguille e altri impianti alimentari cittadini.",
      "assets": "Flotta di navi cargo e relativi convogli. Ricca tesoreria formata da tasse e concessioni. Lavoratori ferroviari. Compagnia privata di mercenari che risponde solo al Ministero.",
      "quirks": "",
      "notables": "<strong>Lord Dalmor:</strong> direttore della filiale di Duskvol (autoritario, colto). <br /><strong>Lady Slane:</strong> capo del traffico (acuta, sfuggente, efficiente). <br /><strong>Capitano Lannok:</strong> comandante dei mercenari (astuto, spietato).",
      "allies": "Macellai, Esercito Imperiale, Ferroviari, Scintillatori.",
      "enemies": "Cacciatori di Leviatani.",
      "situation": "I dirigenti del Ministero ritengono che i Cacciatori di Leviatani siano troppo importanti per essere lasciati nelle mani di casate aristocratiche litigiose. Il Ministero ha inviato agenti per infiltrarsi, sabotare e manipolare, al fine di prenderne il controllo diretto."
    },
    "Rail Jacks": {
      "name": "Ferroviari",
      "description": "Uomini e donne che difendono i treni elettroplasmatici imperiali dagli spiriti delle Terre Morte. Di recente hanno annunciato l’intenzione di formare un sindacato.",
      "type": "Professionisti",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Sailors": {
      "name": "Marinai",
      "description": "Capitani e membri degli equipaggi di navi mercantili e della marina imperiale.",
      "type": "Professionisti",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Skovlander Refugees": {
      "name": "Profughi di Skovlan",
      "description": "Persone impoverite dalla Guerra per l’Unità, costrette a delinquere per mancanza di alternative.",
      "type": "Ai margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "Sparkwrights": {
      "name": "Scintillatori",
      "description": "Ingegneri che mantengono le barriere a scarica. Sperimentano nuove tecnologie, spesso pericolose.",
      "type": "Istituzioni sociali",
      "goal_1": "Sviluppare un carburante alternativo",
      "goal_2": "",
      "turf": "Complesso di officine, fabbriche e laboratori nel Quartiere del Carbone.",
      "assets": "Generatori elettroplasmatici, illuminazione cittadina, barriere a scarica e sistemi associati distribuiti in tutta la città.",
      "quirks": "",
      "notables": "<strong>Una Farros:</strong> docente all’Università della Città Vecchia (curiosa, vanitosa, celebre).",
      "allies": "Consiglio Cittadino, Cacciatori di Leviatani, Ministero della Distribuzione.",
      "enemies": "Società dell’Eco, Pacificati, Fondatori.",
      "situation": "Per secoli, gli Scintillatori hanno lavorato in segreto a un carburante alternativo al sangue dei leviatani. Più volte ci sono andati vicini, ma ogni volta i ricercatori sono morti in «incidenti» e i progetti sono andati perduti. Si sospetta il coinvolgimento della nobiltà, che protegge i propri interessi. Tuttavia, nuovi volontari emergono, pronti a rischiare la vita. Ce la faranno o faranno la stessa fine?"
    },
    "Spirit Wardens": {
      "name": "Custodi degli Spiriti",
      "description": "Cacciatori mascherati in bronzo che eliminano spiriti vaganti. Gestiscono il Crematorio delle Campane e studiano reperti delle Terre Morte. L’appartenenza all’ordine è segreta.",
      "type": "Istituzioni sociali",
      "goal_1": "Smantellare le spie",
      "goal_2": "",
      "turf": "Crematorio delle Campane. Residenza del Capo Custode nella Corona Bianca.",
      "assets": "Campane della Morte che suonano a ogni decesso in città e corvi funerari addestrati. Assistenti mistici esperti. Apparecchiatura avanzata di fantomologia e scintillotecnica, inclusi automi cacciaspiriti.",
      "quirks": "L’identità dei membri è segreta, non hanno contatti con la famiglia o amici esterni. Agiscono solo fra di loro.",
      "notables": "Nessun Custode è noto al pubblico. Usano soprannomi. Uno di loro, detto <strong>Bakoros</strong>, tiene occasionalmente lezioni all’Accademia di Duskvol, ma il nome potrebbe celare più persone.",
      "allies": "Chiesa dell’Estasi, Stalker delle Terre Morte.",
      "enemies": "Sorelle della Nebbia, Gondolieri, Lord Scurlock, Chiodi d’Argento, Invisibili, Società dell’Eco, Pacificati.",
      "situation": "I Custodi sanno che una spia si è infiltrata fra loro (ma non che siano gli Invisibili). Stanno preparando una trappola per identificarli e annientarli."
    },
    "The Billhooks": {
      "name": "Macellai",
      "description": "Banda brutale nota per usare ganci e accette da macellaio.",
      "type": "Criminali",
      "goal_1": "Intimidire i giudici affinché rilascino membri imprigionati",
      "goal_2": "",
      "turf": "Base in una macelleria. Stalle e mattatoi. Arene per animali da combattimento e bische. Commercianti e bottegai costretti a pagare il pizzo.",
      "assets": "Numerosa banda di macellai assetati di sangue. Branco di cani feroci.",
      "quirks": "Sono noti per lasciare cadaveri macellati in bella vista. Molti si chiedono perché le Giubbe Blu ignorino queste atrocità.",
      "notables": "<strong>Tarvul:</strong> capo incarcerato (feroce, arrogante, protettivo con la famiglia). <br /><strong>Erin:</strong> comandante e sorella di Tarvul (sicura, letale, ambiziosa). <br /><strong>Koran:</strong> figlio di Tarvul (rabbioso, fedele, taciturno).",
      "allies": "Giubbe Blu, Ministero della Distribuzione.",
      "enemies": "Ulf il Ferro, Smarriti, cittadini del Crocevia del Corvo e del porto.",
      "situation": "Erin e Koran vogliono prendere il controllo della banda: uno per successione, l’altro con la forza. Si odiano e la parentela non basta a tenerli uniti. Intanto il resto del gruppo continua a fare pressione sui giudici per liberare Tarvul e altri prigionieri dai Ganci."
    },
    "The Brigade": {
      "name": "La Brigata",
      "description": "Pompieri della città. Amati per salvare vite, odiati per saccheggio e corruzione. Soprannominati 'Salamandre' per l'antico nome.",
      "type": "Istituzioni sociali",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "The Church of Ecstasy": {
      "name": "Chiesa dell’Estasi Carnale",
      "description": "Religione di stato. Venera la vita fisica e disprezza il mondo degli spiriti. È quasi una società segreta.",
      "type": "Ai margini",
      "goal_1": "Scoprire il segreto dell’<em>ascesa</em>",
      "goal_2": "Sterminare i Pacificati",
      "turf": "Sanctorium, la cattedrale nel quartiere Gioiello. Piccole chiese sparse ovunque.",
      "assets": "Grande tesoreria dalle decime. Biblioteche di magia e occultismo, laboratori e artefatti. Seguaci: accoliti e vuoti animati che sostengono la Chiesa.",
      "quirks": "I fanatici diventano vuoti volontariamente per ‘purificarsi’. Era pratica comune nel culto predecessore: il Vaso Vuoto.",
      "notables": "<strong>Reverendo Rowan:</strong> guida (devoto, risoluto, veggente). <br /><strong>Maestro Danvil:</strong> studioso arcano (libero pensatore, maniaco, enigmatico).",
      "allies": "Consiglio Cittadino, Cacciatori di Leviatani, Custodi degli Spiriti.",
      "enemies": "Società dell’Eco, Pacificati.",
      "situation": "La dottrina segreta della Chiesa venera i demoni come esseri puri, privi di anima. Sono immortali e non impazziscono. I più ortodossi cercano di emularli attraverso rituali oscuri nei labirinti sotto la cattedrale, usando automi, vuoti, vampiri e talvolta demoni."
    },
    "The Circle of Flame": {
      "name": "Circolo della Fiamma",
      "description": "Società segreta di antiquari e studiosi. Copertura per estorsori, assassini e truffatori.",
      "type": "Criminali",
      "goal_1": "Recuperare tutti gli antichi artefatti di Kotar",
      "goal_2": "",
      "turf": "Quartier generale nel club Centuralia, alle Sei Torri",
      "assets": "Immensa ricchezza donata dai membri. Collezione di artefatti antichi, mappe e effemeridi. Guardia privata discreta e ben addestrata.",
      "quirks": "Uno dei Sette è un demone sotto mentite spoglie",
      "notables": "I Sette (leader): <br /><strong>Elstera Avrathi:</strong> diplomatica iruviana (riservata, gentile), <br /><strong>Lady Drake:</strong> giudice (subdola, spietata), <br /><strong>Raffello:</strong> artista (veggente, ossessionato), <br /><strong>Lord Mora:</strong> aristocratico (insensibile, sospettoso), <br /><strong>Lady Penderin:</strong> nobile (affascinante, paziente), <br /><strong>Madame Tesslyn:</strong> maitresse (sofisticata, sfuggente), <br /><strong>Harvale Brogan:</strong> proprietario del club (astuto, silenzioso).",
      "allies": "Dei Dimenticati, Società dell’Eco, Consiglio Cittadino, Fondatori.",
      "enemies": "Alveare, Chiodi d’Argento.",
      "situation": "Il Circolo possiede una biblioteca con i cataloghi degli artefatti perduti nel Quartiere Abbandonato. Cercano in particolare i resti di Kotar – leggendario mago, demone o eroe – mummificato prima del Cataclisma. I suoi resti (Occhio, Mano, Cuore) contengono un potere enorme per chi osa usarli."
    },
    "The Crows": {
      "name": "I Corvi",
      "description": "Vecchia banda con un nuovo capo. Gestisce il gioco d’azzardo illegale e il racket.",
      "type": "Criminali",
      "goal_1": "Rafforzare il controllo sul Crocevia del Corvo",
      "goal_2": "Aumentare il proprio rango",
      "turf": "I membri della banda hanno dichiarato come proprio territorio l’intero Crocevia del Corvo, dove tutti pagano loro il pizzo. La loro base è in una torre abbandonata della Guardia cittadina. Possiedono bische nel Crocevia e fanno racket al porto.",
      "assets": "Banda di picchiatori e assassini esperti. Alcune piccole barche. Quartier generale fortificato.",
      "quirks": "Il corpo di Rorik non è mai stato ritrovato (è caduto nel canale). Il suo spettro furioso vaga ora per la città.",
      "notables": "<strong>Lissa:</strong> capo (sfacciata, assassina, di nobili origini). <br /><strong>Campana:</strong> vice (leale).",
      "allies": "Giubbe Blu, marinai, Smarriti, abitanti del Crocevia del Corvo.",
      "enemies": "Alveare, ispettori, scaricatori di porto.",
      "situation": "Lissa ha ucciso Rorik, il precedente capo della banda. È una killer spietata e pochi osano sfidarla, ma la sua posizione è instabile: molti nella banda erano fedeli a Rorik. Se la lotta interna si prolunga, i Corvi potrebbero perdere il controllo della zona."
    },
    "The Dimmer Sisters": {
      "name": "Sorelle della Nebbia",
      "description": "Misteriose recluse, circolano voci che si dedichino all’occultismo.",
      "type": "Criminali",
      "goal_1": "Assorbire tutto il traffico di spiriti in città",
      "goal_2": "Ottenere segreti magici",
      "turf": "Quartier generale in un’antica villa, con le rovine di un tempio e un canale sotterraneo. Erboristi e guaritori che lavorano per loro.",
      "assets": "Generatore elettroplasmatico privato, barriere a scarica, contenitori per spiriti. Numerosi spiriti al loro servizio.",
      "quirks": "Il loro numero esatto è sconosciuto. Si vocifera siano spiriti antichi che possiedono corpi o forse vampiri. Tutti sanno che chi entra nella loro casa non ne esce più.",
      "notables": "Le Sorelle non hanno un capo unico e i loro veri nomi sono ignoti. <br /><strong>Roslyn:</strong> domestica (paziente, leale, occultista), gestisce i contatti esterni. <br /><strong>Irellen:</strong> ingegnere scintillante (leale, enigmatica, ossessionata).",
      "allies": "Dei Dimenticati, Fondatori.",
      "enemies": "Custodi degli Spiriti, Pacificati.",
      "situation": "Da decenni le Sorelle stanno lentamente prendendo il controllo del mercato degli spiriti e delle essenze a Duskvol. Restano pochi concorrenti tra loro e il monopolio. Ma c’è dietro un piano oscuro o solo sete di potere?"
    },
    "The Fog Hounds": {
      "name": "Segugi della Nebbia",
      "description": "Squadra di contrabbandieri in cerca di un protettore.",
      "type": "Criminali",
      "goal_1": "Eliminare i contrabbandieri rivali",
      "goal_2": "Trovare un cliente fisso",
      "turf": "Quartier generale presso un molo nel canale sotterraneo. Rotte nord ed est nei canali cittadini e verso il Mare Vuoto. Fonti di rifornimento nel Vecchio Porto del Nord.",
      "assets": "Vaporetta di media grandezza 'Segugio della Nebbia'. Equipaggio esperto, robusto, provato dalla vita, ex marinai mercantili. Grande scorta di documenti imperiali di trasporto, parte veri, parte falsi.",
      "quirks": "Veil e il suo equipaggio hanno affrontato molte traversate nel Mare Vuoto. Sono chiusi e diffidenti verso chi non si è guadagnato il loro rispetto. Ma sono fedeli e affidabili con chi se lo merita.",
      "notables": "<strong>Marjetta Veil:</strong> capo (taciturna, distaccata, impavida). <br /><strong>Orso:</strong> vice (furioso, cupo, arrogante). <br /><strong>Goldie:</strong> navigatrice (lucida, paziente, sicura).",
      "allies": "Scaricatori, Spegni-lanterne.",
      "enemies": "Giubbe Blu (patuglie sui canali), Nibbi (contrabbandieri rivali, rango I).",
      "situation": "Veil ha consolidato le rotte nord di contrabbando dentro e fuori Duskvol. Ora i Segugi vogliono eliminare gli ultimi concorrenti e ottenere contratti stabili con clienti alla ricerca di traffici sicuri e costanti."
    },
    "The Forgotten Gods": {
      "name": "Dei Dimenticati",
      "description": "Culti dediti alla rinascita di religioni anteriori al Cataclisma. Venerano demoni e altre entità oscure. Sono molti e cooperano raramente. Ogni culto ha rango I o II.",
      "type": "Ai margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "The Foundation": {
      "name": "Fondatori",
      "description": "Antico e potente ordine di architetti e costruttori. Molti nemici sono spariti sotto mattoni e cemento di Duskvol.",
      "type": "Professionisti",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "The Gray Cloaks": {
      "name": "Mantelli Grigi",
      "description": "Ex Giubbe Blu divenuti criminali dopo false accuse e licenziamento.",
      "type": "Criminali",
      "goal_1": "Conquistare il territorio delle Sei Torri",
      "goal_2": "Vendicarsi per l’esilio",
      "turf": "Quartier generale nel seminterrato di un distretto incendiato. Appartamenti sopra una tabaccheria nelle Sei Torri. Arena da combattimento e bisca.",
      "assets": "Hanno reclutato altri ex agenti, formando una banda esperta e ben addestrata. Possiedono ancora uniformi e distintivi, usati per spacciarsi per guardie.",
      "quirks": "",
      "notables": "<strong>Nessa:</strong> capo (scrupolosa, audace). <br /><strong>Comò:</strong> vice (spavaldo, feroce).",
      "allies": "Ispettori.",
      "enemies": "Giubbe Blu, Lord Strangford (cacciatori di leviatani).",
      "situation": "I Mantelli Grigi sono stati incastrati dai superiori. Sì, accettavano mazzette e rubavano, ma non hanno bruciato il distretto né distrutto le prove contro Lord Strangford. Alcuni ispettori conoscono la verità ma non possono provarla. Strangford pagherebbe oro per seppellirla per sempre."
    },
    "The Grinders": {
      "name": "Affilatori",
      "description": "Banda feroce di ex scaricatori e operai delle raffinerie di sangue dei leviatani a Skovlan.",
      "type": "Criminali",
      "goal_1": "Radunare un equipaggio e rubare una nave da guerra",
      "goal_2": "Raccogliere fondi per la guerra",
      "turf": "Base in un magazzino abbandonato al porto, molo nel canale sotterraneo.",
      "assets": "Alcune piccole imbarcazioni. Esplosivi e strumenti da demolizione.",
      "quirks": "Molti Affilatori hanno subito mutazioni a causa delle piogge tossiche di Blockport.",
      "notables": "<strong>Hutton:</strong> capo (sicuro, instabile). <br /><strong>Serci:</strong> vice (menomato, ribelle). <br /><strong>Derret:</strong> il più temuto (gigantesco, scaltro).",
      "allies": "Ulf il Ferro, scaricatori.",
      "enemies": "Giubbe Blu, Esercito Imperiale, Cacciatori di Leviatani, marinai, Chiodi d’Argento.",
      "situation": "A Blockport si raffina il 90% del sangue demoniaco. I Cacciatori vi lasciano la materia grezza, poi rientrano a Duskvol. Le raffinerie inquinano l’aria con fumi tossici. Un gruppo di operai ha lasciato Blockport per raccogliere un esercito e conquistare la città, distruggendo le raffinerie imperiali. Si chiamano Affilatori e finanziano la rivolta con furti e sequestri di barconi in città."
    },
    "The Hive": {
      "name": "Alveare",
      "description": "Gilda di mercanti che pratica il contrabbando in segreto. Il nome viene dall’ape dorata, loro simbolo.",
      "type": "Criminali",
      "goal_1": "Controllare il mercato del contrabbando",
      "goal_2": "Vendicare l’omicidio di Rorik",
      "turf": "Negozi, taverne, caffè, magazzini e locali in tutta la città. Nessun quartier generale.",
      "assets": "Enorme tesoreria. Guardia mercenaria d’élite. Navi mercantili, carri, carrozze e treni privati.",
      "quirks": "Evita ogni forma di magia o occultismo. La Chiesa dell’Estasi è popolare tra i membri.",
      "notables": "<strong>Jera Maha:</strong> capo (coraggiosa, stratega, sicura). <br /><strong>Cart Orris:</strong> comandante mercenari (spietato, perspicace, invidioso).",
      "allies": "Ministero della Distribuzione, Consolato delle Isole Pugnali.",
      "enemies": "Circolo della Fiamma, Invisibili, Corvi, Spettri.",
      "situation": "Jera Maha è cresciuta orfana sulle Isole Pugnali. Ha scalato ogni banda fino a raggiungere Duskvol. Dopo aver creato una rete di traffici anche nel Ministero, punta a dominare il mercato del contrabbando. Si dice fosse molto legata (forse sentimentalmente) a Rorik, ucciso da Lissa."
    },
    "The Horde": {
      "name": "Orda",
      "description": "Moltitudine di vuoti animati da uno scopo oscuro e controllata da una forza ignota.",
      "type": "Ai margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "The Lampblacks": {
      "name": "Spegni-lanterne",
      "description": "Ex gilda degli accenditori di lanterne, divenuta criminale con l’arrivo delle lampade elettriche.",
      "type": "Criminali",
      "goal_1": "Distruggere i Cinture Rosse",
      "goal_2": "Conquistare il Crocevia del Corvo",
      "turf": "Quartier generale in un ufficio di deposito carbone. Bordelli e covi di droga economici al Crocevia.",
      "assets": "Banda di picchiatori e contrabbandieri pagati per trasportare la droga della banda.",
      "quirks": "Bazso Baz è membro di un culto segreto (Vaso Vuoto, culto dei Dei Dimenticati). A volte antepone il culto alla banda.",
      "notables": "<strong>Eizel:</strong> capo (imperturbabile, informato, impavido). <br /><strong>Griggs:</strong> mistico (bizzarro, crudele, folle).",
      "allies": "Segugi della Nebbia, Gondolieri, Prigione dei Ganci.",
      "enemies": "Cinture Rosse, Giubbe Blu, Trasportatori.",
      "situation": "Spegni-lanterne e Cinture Rosse sono in guerra per territorio e vendetta. Bazso arruola chiunque sia utile, e non accetta rifiuti. O sei con lui, o contro. Non hanno molti legami politici, ma per la gente del posto sono eroi popolari contro il potere."
    },
    "The Lost": {
      "name": "Smarriti",
      "description": "Ex mercenari e soldati che ora proteggono i deboli e gli oppressi.",
      "type": "Criminali",
      "goal_1": "Distruggere le case-lavoro inumane",
      "goal_2": "",
      "turf": "Base in un vagone ferroviario abbandonato. Quartieri poveri di Carbone e Baraccopoli.",
      "assets": "Banda esperta di ex mercenari, assassini e soldati imperiali.",
      "quirks": "Ognuno porta dentro un passato oscuro e cerca redenzione. Tengono sassi sotto il letto: uno per ogni peccato da bilanciare con buone azioni.",
      "notables": "<strong>Cortland:</strong> capo (idealista, schietto, impulsivo).",
      "allies": "Operai, abitanti di Carbone e Baraccopoli, Corvi.",
      "enemies": "Capisquadra delle case-lavoro, Giubbe Blu, Macellai.",
      "situation": "Gli Smarriti operano a Carbone, punendo i capisquadra violenti. I loro attacchi favoriscono la nascita di un sindacato, mentre le Giubbe Blu chiedono rinforzi. I capisquadra sono pronti a pagare per eliminare la minaccia."
    },
    "The Path of Echoes": {
      "name": "Via dell'Eco",
      "description": "Culto segreto pronto a sfidare le attuali leggi sugli spiriti. I suoi membri venerano gli antichi e cercano conoscenze perdute, entrando in contatto con i fantasmi per questo scopo.",
      "type": "Ai margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "The Reconciled": {
      "name": "Pacificate",
      "description": "Unione di spiriti che non sono impazziti con il tempo e la furia.",
      "type": "Ai margini",
      "goal_1": "Infiltrarsi nel Consiglio Cittadino",
      "goal_2": "Infiltrarsi nella Chiesa dell’Estasi",
      "turf": "Nessuno.",
      "assets": "Diversi pozzi spirituali ben nascosti in città e nelle terre morte. Da questi pozzi, le Pacificate traggono energia magica che le mantiene in vita.",
      "quirks": "A differenza della maggior parte degli spiriti, le Pacificate non sono impazzite né vendicative. Possono controllare i corpi ospitati per tempo illimitato senza effetti collaterali.",
      "notables": "Alcune Pacificate si sono impossessate di corpi di importanti cittadini di Duskvol. L’elenco esatto è sconosciuto.",
      "allies": "Consiglio Cittadino, Gondolieri.",
      "enemies": "Chiesa dell’Estasi, Custodi degli Spiriti, Scintillatori.",
      "situation": "Le Pacificate sono antiche e sagge. Credono di essere le governanti ideali di Duskvol. Alcuni membri del Consiglio sono entrati nella Via dell’Eco, rendendoli vulnerabili alla possessione. Inoltre, fanno parte anche della Chiesa dell’Estasi Carnale, offrendo così alle Pacificate un canale per infiltrarsi anche lì."
    },
    "The Red Sashes": {
      "name": "Fasce Rosse",
      "description": "Scuola di scherma iruuviana coinvolta anche in attività criminali.",
      "type": "Criminali",
      "goal_1": "Eliminare gli Spegni-lanterne",
      "goal_2": "Conquistare il Crocevia del Corvo",
      "turf": "Quartier generale in un tempio-scuola di scherma. Possiedono diversi covi di droga al Crocevia e al porto.",
      "assets": "Piccolo contingente di abili schermidori. Un buon alchimista e accesso a numerosi veleni ed essenze.",
      "quirks": "Tra le Fasce Rosse ci sono figli di nobili iruuviani e diplomatici residenti a Duskvol. Si allenano nella scuola e a volte partecipano alla vita della banda. Le loro famiglie farebbero di tutto per proteggerli.",
      "notables": "<strong>Maelera Clef:</strong> capo (astuta, spietata, colta, collezionista d’arte).",
      "allies": "Consolato iruuviano, Via dell’Eco, scaricatori, Trasportatori, ispettori.",
      "enemies": "Spegni-lanterne, Giubbe Blu, Gondolieri.",
      "situation": "Le Fasce Rosse e gli Spegni-lanterne sono in guerra per territorio e vendette. Maelera arruola ogni combattente capace e non accetta rifiuti. Hanno buoni agganci: ex studenti sono nel consolato, nella Via dell’Eco e tra gli ispettori."
    },
    "The Silver Nails": {
      "name": "Chiodi d’Argento",
      "description": "Compagnia di mercenari severosiani diventata illegale dopo la Guerra per l’Unione. Famosi come cacciatori di spiriti.",
      "type": "Criminali",
      "goal_1": "Sterminare gli spiriti nel Distretto Perduto",
      "goal_2": "Prendere il controllo del Distretto Perduto",
      "turf": "Base nella grande locanda 'Mustang' con ottime scuderie.",
      "assets": "Scuderia di magnifici cavalli severosiani: coraggiosi, veloci, addestrati alla caccia di spiriti. Lance magiche.",
      "quirks": "Ogni membro porta un anello fatto di un chiodo d’argento, che lo protegge dalla possessione. Tutti hanno il talento <strong>cacciatore di spiriti</strong> (come il Tagliagole).",
      "notables": "<strong>Seresh:</strong> capo (coraggioso, arrogante, ribelle). <br /><strong>Tuhan:</strong> esploratore (coraggioso, subdolo, affascinante).",
      "allies": "Esercito Imperiale, marinai, Consolato di Severos.",
      "enemies": "Circolo della Fiamma, Affilatori, Consolato di Skovlan, rifugiati skovlandesi, Custodi degli Spiriti.",
      "situation": "Grazie all’esperienza nelle terre morte di Severos, i Chiodi d’Argento sono ideali per le incursioni nel Distretto Perduto oltre la barriera. Una volta sterminati gli spiriti più pericolosi, rivendicheranno il controllo della zona e i suoi tesori. I Custodi controllano l’accesso e cercano di tenerli fuori a tutti i costi."
    },
    "The Unseen": {
      "name": "Invisibili",
      "description": "Organizzazione criminale con presunta influenza in tutto il mondo sotterraneo. I membri restano anonimi.",
      "type": "Criminali",
      "goal_1": "Infiltrarsi nei Custodi degli Spiriti",
      "goal_2": "Aprire sezioni in altre città",
      "turf": "Molti covi e racket in città. Le vittime raramente sanno che stanno pagando gli Invisibili. Alcune case di lusso usate come rifugi.",
      "assets": "Legioni di ladri, assassini e banditi, pronti ad agire su ordine dei loro capi misteriosi.",
      "quirks": "La segretezza è garantita da rituali magici. I membri chiave si riconoscono con la seconda vista risonante. Qualsiasi estraneo che scopre l’identità di un Invisibile dimentica subito tutto a causa di un incantesimo.",
      "notables": "<strong>Torre:</strong> capo. <br /><strong>Stella:</strong> capitano. <br /><strong>Grull:</strong> bandito ambizioso, si finge cocchiere.",
      "allies": "Giubbe Blu, prigione dei Ganci, Dei Dimenticati, Cifratori.",
      "enemies": "Scrivani, Alveare, Custodi degli Spiriti.",
      "situation": "Gli Invisibili invidiano l’influenza dei Custodi, che tengono segreti ben protetti. Torre e Stella vogliono infiltrare agenti nei Custodi e prenderne il controllo dall’interno."
    },
    "The Weeping Lady": {
      "name": "Dama Piangente",
      "description": "Organizzazione caritatevole pseudo-religiosa in onore di Lady Devera, prima governatrice di Duskvol e protettrice dei poveri.",
      "type": "Ai margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    "The Wraiths": {
      "name": "Spettri",
      "description": "Misteriosa banda di ladri e spie mascherati.",
      "type": "Criminali",
      "goal_1": "Reclutare nuovi ladri esperti",
      "goal_2": "Trovare un alleato magico",
      "turf": "Agiscono soprattutto sulla Costa di Seta e al Mercato Notturno. Rubano beni di lusso e raccolgono informazioni compromettenti.",
      "assets": "Vari rifugi sui tetti. Base segreta in una torre sulla Costa di Seta. Equipaggiamento completo da ladri.",
      "quirks": "Tutti indossano maschere e usano soprannomi. Comunicano tra loro con un linguaggio dei segni codificato.",
      "notables": "<strong>Ardesia:</strong> capo (esperto, audace, misterioso). <br /><strong>Cappio:</strong> perito (maniacale, cupo, riservato).",
      "allies": "Trasportatori.",
      "enemies": "Giubbe Blu, ispettori, Alveare.",
      "situation": "Gli Spettri hanno appena svaligiato un lussuoso bordello al Mercato Notturno, trafugando anche una collezione privata di mappe di un Cacciatore di Leviatani. Una di esse rivela rotte di caccia segrete. La nave 'Palazzo Tempestoso' sarà in zona la prossima stagione. Gli Spettri cercano ora un acquirente discreto per vendere il tesoro."
    },
    "Ulf Ironborn": {
      "name": "Ulf il Ferro",
      "description": "Temuto skovlandese appena arrivato a Duskvol, pronto a lottare per un suo territorio.",
      "type": "Criminali",
      "goal_1": "Conquistare il territorio di una banda",
      "goal_2": "Aumentare il proprio rango",
      "turf": "Base alla taverna 'Vecchia Fucina', con camere, officina e stalla. Bisca.",
      "assets": "Piccola ma feroce banda di picchiatori.",
      "quirks": "Profugo dopo la Guerra per l’Unione, non si fida degli akorosiani locali o di chiunque sia leale all’Impero. Si fida invece dei suoi connazionali skovlandesi.",
      "notables": "<strong>Ulf il Ferro:</strong> capo (spietato, feroce, audace). <br /><strong>Havid:</strong> vice (spietato, instabile, scaltro).",
      "allies": "Affilatori.",
      "enemies": "abitanti di Carbone, Macellai.",
      "situation": "Ulf è arrivato di recente e ha già guidato razzie e saccheggi. Ora si prepara al racket. Con l’aumento dei profughi skovlandesi, i cittadini locali iniziano a escluderli, scrivendo 'vietato agli skovlandesi' sulle vetrine. Quando Ulf lo scoprirà, andrà su tutte le furie e scatenerà guerra contro ogni akorosiano che ostacolerà la sua ascesa."
    }
  }
}
