{
"ALIENRPG.CloseCombat": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>Infliggi 1 danno aggiuntivo. Puoi scegliere questo effetto più volte.</li><li>Sorprendi l’avversario e scambi l’iniziativa con lui (vedi pag. 120). L'effetto è permanente e si applica dal prossimo round.</li><li>Fai cadere un’arma o altro oggetto tenuto in mano dal nemico. Se ha più oggetti, scegli tu quale. Può essere raccolto come azione veloce (vedi pag. 87).</li><li>Butti a terra il nemico.</li><li>Lo afferri. Per liberarsi, dovrà superare una prova contrapposta di combattimento ravvicinato. In caso contrario, resta afferrato finché non lo lasci o perdi i sensi. Puoi afferrare solo umani e sintetici.</li></ol>",
"ALIENRPG.Command": "<ol>Questa abilità non ha effetti extra.</ol>",
"ALIENRPG.Comtech": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>+1 alla prossima prova dello stesso tipo.</li><li>Non devi più tirare per ripetere questa azione in futuro.</li><li>Compi l’azione in metà tempo.</li><li>Scopri un'informazione inaspettata, decisa dal GM.</li><li>Copri le tracce.</li><li>La tua bravura è evidente: gli altri se ne accorgeranno.</li></ol>",
"ALIENRPG.HeavyMachinery": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>+1 alla prossima prova dello stesso tipo.</li><li>Comprendi il funzionamento della macchina e non devi più tirare per usarla.</li><li>Fai il lavoro in metà tempo.</li><li>Distruggi la macchina in modo irreparabile.</li><li>Agisci in completo silenzio.</li><li>Dimostri eccellenza: sarà notato e apprezzato.</li></ol>",
"ALIENRPG.Manipulation": "<ol>Se ti rimangono successi dopo una prova contrapposta, puoi scegliere:<li>L’avversario fa ciò che vuoi senza chiedere nulla in cambio.</li><li>Va oltre la richiesta, ad esempio fornisce informazioni utili (decise dal GM).</li><li>È così colpito dal tuo discorso che potrebbe aiutarti in futuro (a discrezione del GM).</li></ol>",
"ALIENRPG.MedicalAid": "<ol>Questa abilità non ha effetti extra.</ol>",
"ALIENRPG.Mobility": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>Aiuti un alleato nella stessa situazione e gli dai 1 successo.</li><li>+1 alla prossima prova dello stesso tipo.</li><li>Hai successo in modo spettacolare: un altro personaggio è profondamente impressionato.</li></ol>",
"ALIENRPG.Observation": "<ol>Per ogni successo extra puoi fare una domanda:<li>Qualcuno mi sta seguendo?</li><li>È solo o ha compagni nelle vicinanze?</li><li>Come posso entrare, aggirare o nascondermi dall’obiettivo?</li></ol>",
"ALIENRPG.Piloting": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>+1 alla prossima prova dello stesso tipo.</li><li>Dimostri abilità di volo eccezionale.</li></ol>",
"ALIENRPG.RangedCombat": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>Infliggi 1 danno aggiuntivo. Puoi sceglierlo più volte.</li><li>Fai fuoco di soppressione: chi è colpito deve fare subito una prova di panico.</li><li>Ti posizioni meglio e scambi l’iniziativa con l’avversario (vedi pag. 87). L'effetto è permanente e parte dal prossimo round.</li><li>Fai cadere un oggetto dalle mani del nemico. Scegli tu quale.</li><li>Un colpo preciso lo fa cadere a terra o lo sbalza via (es. fuori da un portello).</li></ol>",
"ALIENRPG.Stamina": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>Aiuti un alleato nella stessa situazione e gli dai 1 successo.</li><li>+1 alla prossima prova dello stesso tipo.</li><li>La tua resilienza ti permette di affrontare la stessa sfida in futuro senza tirare.</li><li>Hai successo in modo spettacolare: un altro personaggio è entusiasta.</li></ol>",
"ALIENRPG.Survival": "<ol>Per ogni successo extra puoi scegliere uno dei seguenti effetti:<li>Aiuti un alleato nella stessa situazione e gli dai 1 successo.</li><li>+1 alla prossima prova dello stesso tipo.</li><li>Hai successo in modo brillante: un altro personaggio è profondamente colpito.</li></ol>",
"ALIENRPG.Analysis": "<p>Per saperne di più su artefatti o creature sconosciute, effettua una prova di OSSERVAZIONE spendendo un turno. Per ogni successo, poni una domanda al GM:</p><ul><li>È umano o alieno?</li><li>È vivo o morto?</li><li>Quanto è antico?</li><li>A cosa serve?</li><li>Come funziona?</li><li>Quanto è pericoloso?</li></ul><p>Il GM risponde onestamente, ma può trattenere parte della verità per non rovinare la trama.</p><p>Se la prova riesce, lo STRESS di tutti entro DISTANZA VICINA diminuisce di 1. Se fallisce, aumenta di 1.</p>",
"ALIENRPG.BeneathNotice": "<p>Qualunque guaio lo colpisca, ne esce sempre illeso — forse perché nessuno lo nota. Quando determini il trauma subito, puoi tirare due volte e scegliere il risultato.</p>",
"ALIENRPG.Compassion": "<p>Fare il medico è più di un lavoro. Il personaggio si prende cura sinceramente dei suoi pazienti. Può ripetere ogni prova rischiosa legata all’EMPATIA, ma ogni tentativo aumenta lo STRESS di 1.</p>",
"ALIENRPG.Overkill": "<p>Non è tipo da fuggire. Quando la morte si avvicina, trasforma la paura in furia contro il nemico. Dopo una prova di panico, puoi farlo entrare in berserk (vedi pag. 104).</p>",
"ALIENRPG.PersonalSafety": "<p>La compagnia viene prima di tutto. E tu sei il volto della compagnia. Se sei in pericolo mortale e vicino c’è un alleato (stessa zona), puoi fare una prova di INFLUENZA per usarlo come scudo. Non è un’azione e non può essere contrastata. Se riesce, ti salvi usando l’altro. Ogni volta che lo fai, aumenta lo STRESS di 1.</p>",
"ALIENRPG.PullRank": "<p>Puoi dare ordini ad alleati della stessa organizzazione (non comandanti). Fai una prova di LEADERSHIP: se vinci contro la prova di INFLUENZA del bersaglio, questo deve obbedire anche se non vuole. Ogni tentativo aumenta lo STRESS di 1. Non funziona se è in preda al panico.</p>",
"ALIENRPG.Reckless": "<p>È un drogato d’adrenalina. Ama il rischio e si spinge oltre. Può ripetere ogni prova rischiosa legata all’AGILITÀ, ma ogni tentativo aumenta lo STRESS di 1.</p>"
}
