{
  "label": "Talenti",
  "mapping": {
    "description": "system.description",
    "class": {
      "path": "system.class",
      "converter": "convertClass"
    }
  },

  "entries": {
    "(C) Battleborn": {
      "name": "(G) Nato per combattere",
      "description": "Puoi spendere la tua difesa speciale per ridurre i danni subiti in mischia o per compiere uno sforzo straordinario in combattimento."
    },
    "(C) Bodyguard": {
      "name": "(G) Guardaspalle",
      "description": "Quando proteggi un alleato, tira +d6 alla prova. Quando raccogli informazioni per valutare potenziali pericoli, ottieni +1 all'efficacia."
    },
    "(C) Ghost Fighter": {
      "name": "(G) Cacciatore di spettri",
      "description": "Puoi infondere energia mistica nelle tue mani, armi da mischia o strumenti. Ottieni vantaggio nei combattimenti contro il soprannaturale. Puoi afferrare un fantasma per trattenerlo o catturarlo."
    },
    "(C) Leader": {
      "name": "(G) Capo",
      "description": "Dando ordini ai sottoposti in battaglia, puoi farli continuare a combattere anche quando normalmente sarebbero inutilizzabili (es. non vengono messi fuori combattimento da danni di livello 3). Ottengono +1 all’efficacia e 1 slot di difesa."
    },
    "(C) Mule": {
      "name": "(G) Mulo",
      "description": "Hai limiti di carico superiori. Leggero: 5. Normale: 7. Pesante: 8."
    },
    "(C) Not to be Trifled With": {
      "name": "(G) Non scherzare con me",
      "description": "Puoi compiere uno sforzo straordinario per fare una delle due cose: eseguire un'impresa fisica al limite del sovrumano oppure combattere da solo contro una piccola banda."
    },
    "(C) Savage": {
      "name": "(G) Selvaggio",
      "description": "Quando usi la forza sei davvero terrificante. Quando dai ordini a una creatura già spaventata, tira +d6."
    },
    "(C) Veteran": {
      "name": "(G) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(C) Vigorous": {
      "name": "(G) Come un cane",
      "description": "Ti riprendi più velocemente dai danni. Il primo segmento della tua barra di guarigione è sempre pieno. Aggiungi +d6 a tutte le prove di guarigione che ti riguardano."
    },
    "(H) Focused": {
      "name": "(I) Focalizzato",
      "description": "Puoi spendere la tua difesa speciale per ridurre gli effetti di imprevisti, danni psichici (terrore o confusione), perdita di pista o per compiere uno sforzo straordinario nel tiro o nel tracciamento."
    },
    "(H) Ghost Hunter": {
      "name": "(I) Segugio spettrale",
      "description": "Il tuo compagno da caccia (vedi sotto) è caricato di energia speciale. Ha vantaggio nel rintracciare o combattere il soprannaturale e possiede una proprietà magica: forma spettrale, legame telepatico o fulminea velocità. Puoi prendere questo talento due volte, aggiungendo una nuova proprietà magica."
    },
    "(H) Scout": {
      "name": "(I) Esploratore",
      "description": "Quando raccogli informazioni per localizzare un bersaglio, ottieni +1 all’efficacia. Quando ti nascondi da una posizione preparata o usi un travestimento, tira +d6 per evitare di essere scoperto."
    },
    "(H) Sharpshooter": {
      "name": "(I) Cecchino",
      "description": "Puoi compiere uno sforzo straordinario per fare una delle due cose: colpire un bersaglio a distanza estrema oppure sopprimere un nemico con fuoco rapido."
    },
    "(H) Survivor": {
      "name": "(I) Sopravvissuto",
      "description": "Grazie a esperienze dure o rituali occulti sei immune ai vapori velenosi delle terre morte. Puoi nutrirti della loro flora e fauna. Ottieni uno slot stress aggiuntivo."
    },
    "(H) Tough as Nails": {
      "name": "(I) Duro come il ferro",
      "description": "I malus dovuti ai danni sono ridotti di 1 categoria. Tuttavia, i danni di livello 4 restano letali."
    },
    "(H) Vengeful": {
      "name": "(I) Vendicativo",
      "description": "Ottieni una fonte di esperienza extra: punire chi ha ferito te o una persona cara. Se i compagni ti aiutano, anche la squadra ottiene 1 punto esperienza."
    },
    "(H) Veteran": {
      "name": "(I) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(Le) Alchemist": {
      "name": "(U) Alchimista",
      "description": "Quando inventi o crei un oggetto con proprietà alchemiche ottieni +1 all’efficacia. Quando scegli questo talento, impari subito una ricetta."
    },
    "(Le) Analyst": {
      "name": "(U) Analista",
      "description": "Durante il riposo puoi distribuire due avanzamenti tra qualsiasi progetto a lungo termine che includa investigazione o sviluppo di nuove ricette o schemi."
    },
    "(Le) Artificer": {
      "name": "(U) Ingegnere",
      "description": "Quando inventi o crei un oggetto di ingegneria spark, ottieni +1 all’efficacia. Quando scegli questo talento, impari subito uno schema."
    },
    "(Le) Fortitude": {
      "name": "(U) Tenacia",
      "description": "Puoi spendere la tua difesa speciale per ridurre effetti legati a stanchezza, debolezza o sostanze chimiche, oppure per compiere uno sforzo straordinario usando tecnologia o sostanze chimiche."
    },
    "(Le) Ghost Ward": {
      "name": "(U) Barriera spettrale",
      "description": "Puoi distruggere un'area usando sostanze mistiche. L’area diventa inservibile per gli altri, ma per gli spettri diventa o inaccessibile o attrattiva (a tua scelta)."
    },
    "(Le) Physicker": {
      "name": "(U) Medico",
      "description": "Puoi usare artigianato su ossa, sangue e altri fluidi corporei per curare ferite o evitare la morte. Puoi studiare malattie e cadaveri. Tutti i membri della tua squadra (incluso te) tirano +d6 nelle prove di guarigione."
    },
    "(Le) Saboteur": {
      "name": "(U) Sabotatore",
      "description": "Sai distruggere le cose in modo molto più silenzioso del normale e i danni che infliggi non sono evidenti a un'ispezione superficiale."
    },
    "(Le) Venomous": {
      "name": "(U) Velenoso",
      "description": "Scegli un tipo di droga o veleno (dalla tua borsa dell’alchimista) a cui sei immune. Puoi usare uno sforzo straordinario per secernere la sostanza dalla pelle, saliva o come vapore."
    },
    "(Le) Veteran": {
      "name": "(U) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(Lu) Ambush": {
      "name": "(P) Imboscata",
      "description": "Quando attacchi da un'imboscata o tendi una trappola, tira +d6 alla prova."
    },
    "(Lu) Daredevil": {
      "name": "(P) Incosciente",
      "description": "Tira +d6 in una prova disperata se accetti −d6 nei test contro le sue conseguenze."
    },
    "(Lu) Expertise": {
      "name": "(P) Esperto",
      "description": "Scegli una competenza. Quando guidi un gruppo che la utilizza, subisci al massimo 1 punto stress, indipendentemente da quanti falliscano la prova."
    },
    "(Lu) Ghost Veil": {
      "name": "(P) Velo Spettrale",
      "description": "Puoi entrare parzialmente nel campo spettrale, diventando incorporeo e simile a un'ombra per pochi istanti. Aumenti lo stress di 2, e di +1 per ogni effetto extra: durata di minuti invece che attimi, invisibilità completa, volo come un fantasma."
    },
    "(Lu) Infiltrator": {
      "name": "(P) Infiltrato",
      "description": "Quando superi sistemi di sicurezza, ignorane qualità e livello."
    },
    "(Lu) Reflexes": {
      "name": "(P) Riflessi pronti",
      "description": "Se c’è da decidere chi agisce per primo, è sempre il tuo turno!"
    },
    "(Lu) Shadow": {
      "name": "(P) Ombra",
      "description": "Puoi usare la tua difesa speciale per ridurre gli effetti legati a sicurezza o rilevamento, o per compiere uno sforzo straordinario nel saltare, correre, arrampicarti o nasconderti."
    },
    "(Lu) The Devil's Footsteps": {
      "name": "(P) Passi del Diavolo",
      "description": "Puoi compiere uno sforzo straordinario per realizzare una delle due cose: compiere imprese atletiche al limite del sovrumano o far sì che i nemici si attacchino tra loro per errore."
    },
    "(Lu) Veteran": {
      "name": "(P) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(Sl) A Little Something on the Side": {
      "name": "(A) Lavoretto extra",
      "description": "Alla fine di ogni riposo, aggiungi due monete alla tua scorta."
    },
    "(Sl) Cloak & Dagger": {
      "name": "(A) Mantello e pugnale",
      "description": "Quando usi travestimenti o tecniche di camuffamento, tira +d6 per evitare sospetti o ingannare. Se riveli improvvisamente la tua identità, ottieni vantaggio e agisci per primo."
    },
    "(Sl) Ghost Voice": {
      "name": "(A) Voce spettrale",
      "description": "Conosci un linguaggio segreto per parlare con fantasmi o demoni come se fossero persone normali, anche se appaiono orribili. Hai vantaggio nelle interazioni col soprannaturale."
    },
    "(Sl) Like Looking into a Mirror": {
      "name": "(A) Specchio dell'anima",
      "description": "Sai sempre quando ti stanno mentendo."
    },
    "(Sl) Mesmerism": {
      "name": "(A) Ipnotizzatore",
      "description": "Quando manipoli qualcuno, puoi fargli dimenticare la conversazione fino al vostro prossimo incontro."
    },
    "(Sl) Rook's Gambit": {
      "name": "(A) Mossa del Corvo",
      "description": "Spendi 2 punti stress per usare la tua abilità migliore al posto di un’altra richiesta. Spiega come la adatti alla situazione."
    },
    "(Sl) Subterfuge": {
      "name": "(A) Sotterfugio",
      "description": "Puoi usare la tua difesa speciale per ridurre effetti legati a sospetti o trattative, o per compiere uno sforzo straordinario in un inganno."
    },
    "(Sl) Trust in Me": {
      "name": "(A) Fidati di me",
      "description": "Tira +d6 in qualsiasi azione contro qualcuno con cui hai un legame stretto."
    },
    "(Sl) Veteran": {
      "name": "(A) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(Sp) Calculating": {
      "name": "(C) Calcolatore",
      "description": "Grazie alla tua pianificazione meticolosa, durante il riposo puoi aggiungere 1 azione extra per te o per un altro membro della squadra."
    },
    "(Sp) Connected": {
      "name": "(C) Ben introdotto",
      "description": "Durante il riposo, ottieni +1 all’efficacia quando acquisti risorse o devii sospetti."
    },
    "(Sp) Foresight": {
      "name": "(C) Preveggenza",
      "description": "Due volte per missione puoi offrire assistenza senza accumulare stress. Ogni volta spiega come avevi previsto la situazione."
    },
    "(Sp) Functioning Vice": {
      "name": "(C) Vizio controllato",
      "description": "Soddisfacendo il tuo vizio, puoi modificare il risultato dei dadi di 1 o 2 punti (verso l’alto o verso il basso). Qualsiasi alleato che ti accompagna può fare lo stesso."
    },
    "(Sp) Ghost Contract": {
      "name": "(C) Patto spettrale",
      "description": "Quando stringi un accordo verbale o scritto con una creatura, entrambi ottenete marchi visibili che ne testimoniano i termini. Chi viola l’accordo subisce un danno di livello 3: “maledizione”."
    },
    "(Sp) Jail Bird": {
      "name": "(C) Abituato al carcere",
      "description": "Quando finisci in prigione, il tuo livello di ricercato è considerato 1 in meno, il rango della squadra è 1 in più e ottieni +1 alle relazioni con l’organizzazione che aiuti in prigione, oltre a qualsiasi altro effetto della detenzione."
    },
    "(Sp) Mastermind": {
      "name": "(C) Mente strategica",
      "description": "Puoi usare la tua difesa speciale per coprire un compagno o per compiere uno sforzo straordinario nel raccogliere informazioni o lavorare a un progetto a lungo termine."
    },
    "(Sp) Veteran": {
      "name": "(C) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(Sp) Weaving the Web": {
      "name": "(C) Tessere la rete",
      "description": "Tira +d6 nelle prove di comunicazione quando raccogli informazioni su un bersaglio prima di una missione. Inoltre, tira +d6 nella prova di preparazione della missione."
    },
    "(W) Compel": {
      "name": "(M) Imposizione",
      "description": "Puoi entrare in risonanza con il campo spettrale per evocare un fantasma locale e costringerlo a obbedirti. Non provi paura soprannaturale quando affronti gli spiriti che evochi o cerchi di controllare (i tuoi compagni sì)."
    },
    "(W) Ghost Mind": {
      "name": "(M) Mente spettrale",
      "description": "Percepisci sempre la presenza di entità soprannaturali nelle vicinanze. Tira +d6 in tutte le prove per raccogliere informazioni su di esse."
    },
    "(W) Iron Will": {
      "name": "(M) Volontà di ferro",
      "description": "Sei immune al terrore provocato dall’aspetto di alcune entità soprannaturali. Inoltre, tira +d6 nei test di volontà."
    },
    "(W) Occultist": {
      "name": "(M) Occultista",
      "description": "Conosci vie segrete per comunicare con antiche entità, divinità o demoni dimenticati. Dopo aver parlato con uno di loro, tira +d6 quando dai ordini ai suoi seguaci."
    },
    "(W) Ritual": {
      "name": "(M) Rituale",
      "description": "Conosci la magia rituale. Puoi apprendere o sviluppare un rituale occulto per evocare entità o fenomeni soprannaturali. Prendendo questo talento, impari subito un rituale."
    },
    "(W) Strange Methods": {
      "name": "(M) Metodi strani",
      "description": "Quando inventi o crei un oggetto con proprietà magiche, ottieni +1 all’efficacia. Prendendo questo talento, impari subito una ricetta magica."
    },
    "(W) Tempest": {
      "name": "(M) Tempesta",
      "description": "Puoi compiere uno sforzo straordinario per produrre uno di questi due effetti: colpire con un fulmine o evocare una tempesta (pioggia battente, vento tagliente, ecc.)."
    },
    "(W) Veteran": {
      "name": "(M) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(W) Warded": {
      "name": "(M) Protetto dalla magia",
      "description": "Puoi usare la tua difesa speciale per ridurre effetti soprannaturali o per compiere uno sforzo straordinario nel lanciare o resistere alla magia."
    },
    "(Hu) Automaton": {
      "name": "(Aut) Automa",
      "description": "Sei uno spirito che anima una creazione d'ingegneria spark. Hai forza e percezione simili a quelle umane. Hai armatura (non conta nel carico). Le tue emozioni, interessi e legami umani sono un ricordo sfocato: ora esisti per eseguire compiti. Scegli tre compiti da automa. Se il tuo corpo viene danneggiato o distrutto, può essere ricostruito. Se il tuo contenitore spirituale è distrutto, diventi un fantasma. Dove un umano accumulerebbe stress, tu subisci perdita d’energia; dove un umano subirebbe una ferita, tu subisci usura."
    },
    "(Hu) Compartments": {
      "name": "(Aut) Scomparti nascosti",
      "description": "Il tuo equipaggiamento è integrato nel corpo; può essere estratto o nascosto dietro pannelli. Ottieni +2 punti carico."
    },
    "(Hu) Electroplasmic Projectors": {
      "name": "(Aut) Proiettori elettroplasici",
      "description": "Puoi rilasciare parte della tua energia elettroplasica per colpire con scariche un’area intorno o un bersaglio specifico. Puoi anche creare una barriera per tenere lontani o intrappolare spiriti. Ottieni 1 punto perdita d’energia per ogni livello di potenza usato."
    },
    "(Hu) Interface": {
      "name": "(Aut) Interfaccia",
      "description": "Puoi entrare in risonanza con il campo elettroplasmico per controllarlo o controllare qualsiasi cosa a esso connessa (inclusi altri automi)."
    },
    "(Hu) Overcharge": {
      "name": "(Aut) Sovraccarico",
      "description": "Ottieni 1 punto perdita d’energia per accedere a forza o velocità sovrumane (correre più veloce di un cavallo, strappare metallo a mani nude, ecc.). Influenza l’efficacia dell’azione."
    },
    "(Hu) Secondary Hull": {
      "name": "(Aut) Corpo secondario",
      "description": "Scegli un secondo corpo, la sua dimensione e caratteristica iniziale. Puoi trasferire la tua coscienza tra i corpi a volontà."
    },
    "(G) Dissipate": {
      "name": "(Sp) Dissipazione",
      "description": "Puoi temporaneamente dissolvere il tuo corpo elettroplasmico per attraversare un oggetto solido. Ottieni 1 punto esaurimento più uno extra per ciascuno dei seguenti effetti scelti: durata prolungata (minuti, ore, giorni); invisibilità; chi ti attraversa subisce scariche elettriche o freddo letale."
    },
    "(G) Ghost Form": {
      "name": "(Sp) Forma spettrale",
      "description": "Ora sei un ammasso di elettroplasma simile al tuo aspetto in vita, abiti inclusi. Hai debole impatto sul mondo fisico, e viceversa. Sei vulnerabile alla magia e agli effetti elettroplasici. Puoi volare, non ti affatichi e puoi filtrarti attraverso fessure come un vapore. L’aria si raffredda intorno a te e i vivi provano orrore vedendoti. Sei influenzato da sigilli e magie anti-spiriti, ma puoi provarci per contrastarli. Dove gli umani accumulano stress, tu accumuli esaurimento; dove subiscono ferite, tu subisci turbamento."
    },
    "(G) Manifest": {
      "name": "(Sp) Manifestazione",
      "description": "Ottieni 1 punto esaurimento per teletrasportarti tramite il campo spettrale in un luogo a te familiare in vita o dove sei evocato con il talento “Imposizione”."
    },
    "(G) Poltergeist": {
      "name": "(Sp) Poltergeist",
      "description": "Ottieni 1 punto esaurimento per interagire pienamente con il mondo fisico per alcuni istanti, come se avessi un corpo. Aumenta distanza e potenza (telecinesi, scariche) aumentando l’esaurimento (2–6 punti)."
    },
    "(G) Possess": {
      "name": "(Sp) Possessione",
      "description": "Puoi risuonare con il campo spettrale per possedere un corpo vivente. Il controllo è testato quando: assorbi l’energia dello spirito ospite, subisci magia, o il corpo è in disperazione. In questi casi devi risuonare di nuovo (rischiando la tua essenza) o uscire. Puoi rimanere indefinitamente in un automa o contenitore apposito (cambia scheda su automa o vampiro)."
    },
    "(G) Veteran": {
      "name": "(Sp) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte."
    },
    "(V) A Void in the Echo": {
      "name": "(Vo) Vuoto nell’eco",
      "description": "Gli spiriti non ti vedono né possono ferirti. Spendi 2 punti stress per essere ignorato dai vivi per alcuni istanti."
    },
    "(V) Arcane Sight": {
      "name": "(Vo) Vista arcana",
      "description": "Spendi 1 punto stress per migliorare i tuoi sensi per qualche minuto: percepisci emozioni e pensieri, vedi nell’oscurità, rilevi invisibili, oggetti nascosti, ecc."
    },
    "(V) Dark Talent": {
      "name": "(Vo) Dono oscuro",
      "description": "Scegli tra Ingegno, Prowess o Volontà. Tira +d6 nei test relativi e il livello massimo delle abilità associate è 5."
    },
    "(V) Dark Talent (Insight)": {
      "name": "(Vo) Dono oscuro (Ingegno)",
      "description": "Scegli tra Ingenuo, Prowess o Volontà. Tira +d6 nei test relativi e il livello massimo delle abilità associate è 5."
    },
    "(V) Dark Talent (Prowess)": {
      "name": "(Vo) Dono oscuro (Udire)",
      "description": "Scegli tra Ingenuo, Prowess o Volontà. Tira +d6 nei test relativi e il livello massimo delle abilità associate è 5."
    },
    "(V) Dark Talent (Resolve)": {
      "name": "(Vo) Dono oscuro (Volontà)",
      "description": "Scegli tra Ingenuo, Prowess o Volontà. Tira +d6 nei test relativi e il livello massimo delle abilità associate è 5."
    },
    "(V) Sinister Guile": {
      "name": "(Vo) Astuzia sinistra",
      "description": "Durante il riposo, scegli: o compi un’azione extra o tira +d6 in tutte le azioni del riposo."
    },
    "(V) Terrible Power": {
      "name": "(Vo) Potere tremendo",
      "description": "Spendi 1 punto stress per ottenere forza o velocità sovrumana (correre più di un treno, frantumare roccia, saltare su un tetto, ecc.)."
    },
    "(V) Undead": {
      "name": "(Vo) Non morto",
      "description": "Sei uno spirito in un cadavere. Hai il massimo numero di ferite: scegli quattro che rappresentino la tua natura vampirica. La magia ha vantaggio su di te. Quando subisci danni fatali o una nuova ferita, non muori, ma vieni abbattuto: segna danno 3 “impotente” finché non plachi la fame e ti curi. Se subisci danni magici in questo stato, muori. Guadagni esperienza lentamente (riflesso in barre più lunghe). Puoi accumulare fino a 12 stress invece di 9."
    },
    "(V) Veteran": {
      "name": "(Vo) Fuori categoria",
      "description": "Scegli un talento da un'altra fonte"
    }
  }
}
