{
  "three-actor-portrait": {
    "settings": {
      "authKey": {
        "name": "Chiave di autenticazione HeroForge",
        "hint": "Inserisci la tua chiave di autenticazione. Puoi trovarla nelle impostazioni del tuo account HeroForge (Account -> Informazioni personali -> Chiave di accesso)."
      },
      "disablePortrait": {
        "name": "Disattiva i ritratti 3D",
        "hint": "Disattiva i ritratti 3D di tutti gli attori. Consigliato per computer meno potenti."
      },
      "playerCanEditPortrait": {
        "name": "Permetti ai giocatori di modificare la visuale",
        "hint": "I giocatori potranno modificare la posizione della telecamera dei ritratti 3D."
      },
      "autoRotate": {
        "name": "Rotazione automatica",
        "hint": "La telecamera ruoterà automaticamente attorno al ritratto 3D."
      },
      "rotationSpeed": {
        "name": "Velocità di rotazione",
        "hint": "Velocità della rotazione della telecamera attorno al ritratto 3D."
      },
      "license-agreement": {
        "name": "Accetta il contratto di licenza",
        "hint": "Questo modulo utilizza l'API di HeroForge e qualsiasi tentativo di riprodurre le funzionalità del modulo o effettuare reverse-engineering dell’API senza autorizzazione da parte di Sky Castle Studio è una violazione del Contratto di Licenza. Se desideri usare l’API di HeroForge nei tuoi progetti, contatta Sky Castle Studio all’indirizzo support@heroforge.com."
      },
      "maxContexts": {
        "name": "Limite di ritratti simultanei",
        "hint": "Numero massimo di ritratti visualizzabili contemporaneamente. Più alto è il numero, maggiore sarà il carico. WebGL ha un limite di 16 entità, ma anche altre schede e applicazioni possono usare queste risorse, causando errori."
      }
    },
    "portrait-preview": {
      "save-pose": "Salva posa",
      "toggle-rotate": "Attiva/disattiva rotazione automatica",
      "camera-position-saved": "Posizione della telecamera salvata"
    },
    "notifications": {
      "maxContextExceeded": "Hai raggiunto il limite massimo di ritratti 3D visualizzabili contemporaneamente e il più vecchio è stato chiuso. Puoi modificare il limite nelle impostazioni del modulo."
    }
  }
}
