{
  "drag-ruler": {
    "dependencies": {
      "ok": "OK",
      "terrain-ruler": {
        "title": "Come misurare il terreno difficile con Drag Ruler",
        "text": "Hai attivato il modulo {moduleName}. Drag Ruler può tenere conto del terreno difficile posizionato da questo modulo. Per farlo, è necessario attivare anche il modulo Terrain Ruler. Se Terrain Ruler è installato e attivo, Drag Ruler considererà automaticamente il terreno difficile durante la misurazione della distanza.",
        "neverShowAgain": "Non mostrare più"
      },
      "socketlib": {
        "title": "Modulo Socketlib mancante",
        "text": "Drag Ruler richiede il modulo socketlib per funzionare correttamente. Attivalo nel tuo mondo."
      }
    },
    "resetMovementHistory": "Reimposta cronologia movimenti",
    "genericSpeedProvider": {
      "settings": {
        "dashMultiplier": {
          "name": "Moltiplicatore della corsa",
          "hint": "Il moltiplicatore verrà usato per calcolare un secondo percorso. Imposta 0 per disattivare la velocità secondaria."
        },
        "speedAttribute": {
          "name": "Parametro di velocità",
          "hint": "Questo parametro definisce la velocità di camminata e viene usato per il calcolo del percorso principale."
        }
      },
      "speeds": {
        "walk": "camminata",
        "dash": "corsa"
      }
    },
    "keybindings": {
      "cancelDrag": "Annulla trascinamento",
      "createWaypoint": "Crea punto di percorso",
      "deleteWaypoint": "Elimina punto di percorso",
      "disableSnap": {
        "name": "Disabilita aggancio",
        "hint": "L’aggancio alla griglia sarà temporaneamente disattivato mentre si tiene premuto il tasto."
      },
      "moveWithoutAnimation": {
        "name": "Disattiva animazione del token",
        "hint": "L’animazione del movimento del token sarà disattivata mentre si tiene premuto il tasto."
      },
      "togglePathfinding": {
        "name": "Attiva/disattiva il pathfinding",
        "hint": "Il pathfinding durante il trascinamento del token sarà temporaneamente disattivato mentre si tiene premuto il tasto."
      }
    },
    "settings": {
      "allowPathfinding": {
        "name": "Consenti pathfinding ai giocatori",
        "hint": "Consente ai giocatori di usare la funzione di pathfinding di Drag Ruler. Nota: il pathfinding attraverso la nebbia di guerra non esplorata o muri effimeri potrebbe rivelare la geometria della mappa."
      },
      "alwaysShowSpeedForPCs": {
        "name": "Mostra la velocità dei personaggi a tutti",
        "hint": "Se attivo, il calcolo della velocità dei personaggi sarà visibile a tutti, anche senza autorizzazione di osservatore."
      },
      "autoStartMeasurement": {
        "name": "Avvia automaticamente la misurazione",
        "hint": "Se attivo, Drag Ruler inizierà la misurazione appena si trascina un token. Altrimenti, sarà inattivo finché non si clicca per creare un punto di percorso."
      },
      "autoPathfinding": {
        "name": "Pathfinding predefinito",
        "hint": "Durante il trascinamento del token, il pathfinding sarà attivato automaticamente."
      },
      "enableMovementHistory": {
        "name": "Abilita cronologia movimenti in combattimento",
        "hint": "Se attivo, Drag Ruler ricorderà il percorso del token durante il turno e lo mostrerà quando si seleziona nuovamente il token."
      },
      "rightClickAction": {
        "name": "Azione del clic destro",
        "hint": "Quale azione eseguire con il clic destro durante il trascinamento del token?",
        "choices": {
          "create": "Crea punto di percorso",
          "delete": "Elimina punto di percorso",
          "cancel": "Annulla trascinamento"
        }
      },
      "showGMRulerToPlayers": {
        "name": "Mostra misurazioni GM ai giocatori",
        "hint": "Se disattivato, i giocatori non vedranno le misurazioni effettuate dal GM."
      },
      "speedProviderSettings": {
        "name": "Impostazioni fonte della velocità",
        "hint": "Tutte le opzioni di velocità del modulo si trovano in queste impostazioni",
        "button": "Configura fonte della velocità",
        "windowTitle": "Impostazioni fonte della velocità",
        "headers": {
          "speedProvider": "Fonte della velocità",
          "speedProviderSettings": "Impostazioni specifiche della fonte"
        },
        "activeProvider": {
          "name": "Fonte attiva della velocità",
          "hint": "Le impostazioni sottostanti dipendono dalla fonte selezionata. Se il GM cambia fonte, le opzioni potrebbero variare."
        },
        "noSettings": "Questa fonte di velocità non ha impostazioni specifiche",
        "color": {
          "name": "Colore per {colorName}",
          "hint": "Colore delle celle alla distanza {colorName}",
          "unreachable": {
            "name": "fuori portata",
            "hint": "Colore delle celle fuori portata dal token."
          }
        },
        "speedProvider": {
          "name": "Fonte delle impostazioni di velocità",
          "hint": "Scegli la fonte per le informazioni sulla velocità. Drag Ruler include impostazioni universali compatibili con la maggior parte dei sistemi. Alcuni sistemi o moduli offrono fonti speciali. Se disponibili, queste fonti possono gestire regole di velocità personalizzate.",
          "choices": {
            "module": "Modulo {name}",
            "native": "Universale",
            "system": "Sistema {name}"
          }
        }
      },
      "useGridlessRaster": {
        "name": "Allineamento basato sulla velocità",
        "hint": "In scene senza griglia, i token si allineeranno alla distanza di movimento anziché a una griglia fissa."
      }
    }
  }
}
