{
  "POLYGLOT": {
    "GameMasterHasAssignedCharacter": "Sei il master, ma ti è assegnato un personaggio. Questo può causare comportamenti anomali in Polyglot. Si consiglia di rimuovere il personaggio dal master.",
    "DefaultAlphabet": "Alfabeto predefinito",
    "FontSettings": "Impostazioni carattere",
    "GeneralSettings": "Impostazioni generali",
    "LanguageSettings": "Impostazioni lingua",
    "ChatSettings": "Impostazioni chat",
    "General": "Generale",
    "Languages.title": "Lingue",
    "Languages.hint": "Modifica l'alfabeto utilizzato dalle lingue.",
    "Font": "Carattere",
    "Fonts": "Caratteri",
    "FontSize": "Dimensione carattere (%)",
    "KnownLanguages": "Lingue conosciute",
    "UnknownLanguages": "Lingue sconosciute",
    "AlphabeticOnly": "Solo alfabetiche",
    "Logographical": "Logografiche",
    "AllowOOC": {
      "title": "Cifra i messaggi fuori ruolo",
      "hint": "Seleziona i partecipanti i cui messaggi fuori ruolo devono essere cifrati."
    },
    "AllowOOCOptions": {
      "a": "Tutti",
      "b": "Solo GM",
      "c": "Solo giocatori",
      "d": "Nessuno"
    },
    "Omniglot": {
      "title": "Lingua universale",
      "hint": "Specifica una lingua i cui parlanti comprendono e parlano tutte le altre. L’attore potrà leggere e scrivere in tutte le lingue nella chat e nei giornali."
    },
    "ComprehendLanguages.hint": "Imposta una lingua i cui parlanti comprendono tutte le altre, ma non possono scrivere o parlarle. L’attore potrà leggere tutti i messaggi in chat e i testi nei giornali.",
    "ComprehendLanguages.title": "Lingua della comprensione",
    "CustomLanguages.hint": "Definisci un elenco di lingue personalizzate da aggiungere al sistema. Separale con virgole o punto e virgola.",
    "CustomLanguages.title": "Lingue personalizzate",
    "DefaultLanguage.hint": "Nome della lingua predefinita. Lascia vuoto per usare quella del sistema.",
    "DefaultLanguage.title": "Lingua predefinita",
    "DisplayCheckbox": {
      "hint": "Nasconde la casella di controllo nella sezione chat.",
      "title": "Mostra casella di controllo"
    },
    "DisplayTranslated.hint": "Per le lingue tradotte in chat, mostra sia il testo originale che la traduzione.",
    "DisplayTranslated.title": "Mostra traduzione",
    "enableAllFonts": {
      "hint": "Aggiunge i caratteri Foundry, inclusi quelli extra, a Polyglot.",
      "title": "Aggiungi caratteri Foundry a Polyglot"
    },
    "ExportFonts.hint": "Aggiunge i caratteri di Polyglot agli strumenti Foundry, come i disegni.",
    "ExportFonts.title": "Esporta i caratteri Polyglot in Foundry",
    "HideTranslation.hint": "Nasconde il globo e la scritta \"Tradotto da\" nei messaggi per i giocatori. Utile se non vuoi rivelare la lingua parlata.",
    "HideTranslation.title": "Nascondi indicatori ai giocatori",
    "IgnoreJournalFontSize": {
      "hint": "Ignora la dimensione del carattere Polyglot nei giornali, mantenendo quella del testo normale.",
      "title": "Usa dimensione carattere standard"
    },
    "JournalHighlight": {
      "hint": "Imposta l’opacità dell’evidenziazione nei giornali.",
      "title": "Opacità evidenziazione (%)"
    },
    "JournalHighlightColor": {
      "hint": "Definisce il colore dell’evidenziazione nei giornali.",
      "title": "Colore evidenziazione"
    },
    "LanguageProvider": {
      "choices": {
        "module": "[Modulo] {name}",
        "native": "Universale",
        "system": "[Sistema] {name}"
      },
      "hint": "Seleziona la fonte delle informazioni linguistiche. Alcune sono fornite da sistemi o moduli. Le opzioni elencate sono quelle rilevate nel mondo attuale.",
      "name": "Fonte delle lingue"
    },
    "languageDataPath": {
      "title": "Percorso ai dati linguistici",
      "hint": "Se i dati linguistici dell’attore non vengono caricati correttamente, potrebbe essere necessario un percorso diverso. Inserisci il percorso corretto (es. actor.system.languages o actor.system.speak). Ha priorità sulla configurazione {setting}."
    },
    "literacyDataPath": {
      "title": "Percorso ai dati di alfabetizzazione",
      "hint": "Come sopra, ma per i giornali. Richiede la configurazione {setting}."
    },
    "LanguageRegex": {
      "hint": "Modifica il termine cercato negli oggetti. Utile per chi usa sistemi tradotti.",
      "title": "Regex per lingue"
    },
    "LiteracyRegex": {
      "hint": "Come sopra, ma per le lingue scritte.",
      "title": "Regex per alfabetizzazione"
    },
    "logographicalFontToggle.hint": "Dimezza le frasi nei linguaggi logografici (giapponese, cinese, coreano, ecc.).",
    "logographicalFontToggle.title": "Caratteri logografici",
    "RandomizeRunes.hint": "Scegli il tipo di generazione casuale delle rune. L’opzione \"Disabilitato\" usa solo caratteri alfanumerici (senza accenti).",
    "RandomizeRunes.title": "Rune casuali",
    "RandomizeRunesOptions": {
      "a": "Predefinito",
      "b": "Frasi uniche",
      "c": "Disabilitato"
    },
    "ReplaceLanguages.hint": "Rimuove le lingue di sistema. La prima lingua personalizzata diventa la nuova predefinita.",
    "ReplaceLanguages.title": "Rimuovi lingue di sistema",
    "RuneRegex": {
      "hint": "Fa ignorare i caratteri non alfanumerici nella generazione casuale. Alcuni simboli potrebbero apparire come □ in alcuni caratteri.",
      "title": "Generazione solo con lettere e numeri"
    },
    "ScrambleGM.hint": "Non traduce i messaggi per il GM (il globo indica se il token conosce la lingua).",
    "ScrambleGM.title": "Cifra messaggi per il GM",
    "Truespeech.hint": "Definisce una lingua comprensibile a tutti (ma che non può leggere i giornali). Gli attori che la parlano saranno compresi da tutti.",
    "Truespeech.title": "Lingua del discorso universale",
    "Translation": "Traduzione",
    "TranslatedFrom": "Tradotto da ",
    "LanguageLabel": "Lingua",
    "AlphabetLabel": "Alfabeto",
    "LatinAlphabet": "Alfabeto latino",
    "ToggleRunes": "Attiva rune",
    "Runes": "Rune",
    "TOURS": {
      "Main": {
        "title": "Introduzione a Polyglot",
        "desc": "Scopri come Polyglot interagisce con l'interfaccia di Foundry.",
        "Canvas": {
          "Title": "Benvenuto in Polyglot",
          "Content": "In questa guida imparerai le funzionalità che Polyglot aggiunge all'interfaccia utente di Foundry e come interagiscono con essa, oltre ad alcuni suggerimenti per i nuovi utenti nella configurazione dei personaggi."
        },
        "LanguageSelector": {
          "Title": "Selettore di lingua",
          "Content": "<span class='reference'>Il selettore di lingua</span> ti permette di scegliere in quale lingua vuoi parlare, cifrando i messaggi finché è attivo."
        },
        "LanguageSelectorCheckbox": {
          "Title": "Casella di controllo lingua",
          "Content": "<span class='reference'>La casella</span> attiva la cifratura. Qualsiasi utente che la deseleziona parlerà come se il modulo fosse disattivato."
        },
        "LanguageSelectorSelect": {
          "Title": "Menu a tendina lingua",
          "Content": "<span class='reference'>Il menu a tendina</span> elenca tutte le lingue nel tuo mondo.<br>A seconda del sistema usato, alcune lingue potrebbero già essere configurate, mentre in altri sarà necessario aggiungerle dalle <span class='reference'>Impostazioni di gioco</span>.<br>Mostrerà le lingue note e sconosciute per ogni attore controllato dai giocatori."
        },
        "LanguageSelectorPips": {
          "Title": "Indicatori lingua",
          "Content": "<span class='reference'>L’indicatore</span>, simile a quello nella lista giocatori, apparirà accanto alle lingue note per ciascun giocatore con almeno un attore che le conosce. Passando il mouse sopra, verranno mostrati il nome dell’utente e l’elenco degli attori."
        },
        "ChatMessage": {
          "Title": "Messaggi in chat",
          "Content": "Ecco come appare un messaggio quando viene utilizzato Polyglot."
        },
        "ChatMessageScrambled": {
          "Title": "Testo cifrato",
          "Content": "È ciò che vedono i giocatori che non comprendono la lingua del messaggio."
        },
        "ChatMessageTranslation": {
          "Title": "Testo tradotto",
          "Content": "È ciò che vedono i giocatori che comprendono la lingua. <br>Una specifica impostazione permette di nascondere il testo cifrato sotto alla traduzione. Passando il mouse si vede comunque la lingua parlata."
        },
        "ChatMessageGlobe": {
          "Title": "Globo",
          "Content": "Il globo può avere 3 colori: <ul><li><span style=\"color: green\">Verde</span> per le lingue conosciute. Passandoci sopra viene mostrato il nome.</li><li><span style=\"color: blue\">Blu</span> per lingue leggibili, ma il cui nome non è conosciuto.</li><li><span style=\"color: red\">Rosso</span> per lingue sconosciute.</li></ul>"
        },
        "ChatMessageEnding": {
          "Title": "Impostazioni messaggi chat",
          "Content": "Controlla le impostazioni del modulo per modificare l’aspetto dei messaggi in chat. <br>Esiste una particolarità di Foundry riguardo la <span class='reference'>Configurazione dell’utente</span> che influenza ciò."
        },
        "PlayersList": {
          "Title": "Lista giocatori",
          "Content": "Anche se Polyglot non modifica direttamente questa sezione, è utile conoscere il comportamento di Foundry relativo alla <span class='reference'>Configurazione dell’utente</span>. Puoi accedervi cliccando con il tasto destro sul nome del giocatore."
        },
        "UserConfig": {
          "Title": "Configurazione utente",
          "Content": "Questa schermata appare per gli utenti non-GM ogni volta che accedono al mondo, se non hanno <span class='reference'>selezionato un personaggio</span>."
        },
        "UserConfigSelectCharacter": {
          "Title": "Selezione personaggio",
          "Content": "Come GM, non dovresti mai avere un personaggio selezionato, altrimenti i tuoi messaggi appariranno come se provenissero da quel personaggio, se presente sulla scena.<br>I giocatori devono invece selezionare il proprio personaggio principale, altrimenti i loro messaggi saranno inviati come giocatori e non potranno leggere le lingue comprese dal personaggio se il suo token non è presente.<br>Puoi verificare se un giocatore ha selezionato un personaggio osservando se, dopo il suo nome nella lista, è visibile anche il nome del personaggio.<br>Questo comportamento è proprio di Foundry, Polyglot lo segue semplicemente."
        },
        "ActorOwnership": {
          "Title": "Proprietà attore",
          "Content": "Per quanto riguarda il possesso degli attori: assegnando a un giocatore i permessi di \"Proprietario\" o \"Osservatore\", egli potrà leggere e scrivere come quell’attore se il token è presente sulla scena. Se ci sono più token, selezionandone uno si cambia l’attore attivo.<br>Anche questo è comportamento nativo di Foundry, Polyglot lo rispetta."
        },
        "End": {
          "Title": "Conclusione",
          "Content": "La guida termina qui. Spero abbia chiarito alcuni dubbi su come Polyglot interagisce con il comportamento di Foundry.<br>Per approfondire, consulta le impostazioni del modulo nelle <span class='reference'>Impostazioni di gioco</span>.<br>Se non è sufficiente, visita la <a class=\"hyperlink\" href=\"https://github.com/mclemente/fvtt-module-polyglot/wiki\" target=\"_blank\" rel=\"nofollow noopener\">wiki del modulo</a> per maggiori informazioni."
        }
      }
    },
    "UESRPG.Language": "Lingua",
    "Generic": {
      "Language": "Lingua",
      "Read": "Lettura"
    },
    "COC7": {
      "LanguageOwn": "Lingua",
      "LanguageAny": "Lingua",
      "LanguageOther": "Lingua",
      "LanguageSpec": "Lingua"
    },
    "DND5E": {
      "SpecialLanguages.title": "Sostituisci lingue speciali",
      "SpecialLanguages.hint": "Nome della lingua che sostituirà espressioni generiche come \"tutte le lingue conosciute in vita\"."
    },
    "PF2E": {
      "replaceLanguages.hint": "Rimuove le lingue di sistema. È necessario avere almeno una lingua personalizzata definita nel menu homebrew, altrimenti tutte le lingue tranne il Comune verranno eliminate. Per ripristinare i valori predefiniti, consulta la wiki del modulo."
    },
    "SWADE": {
      "LanguageSkills": "Lingua",
      "AdditionalLanguageStat": {
        "title": "Chiave caratteristica linguistica",
        "hint": "Puoi usare una caratteristica aggiuntiva definita nel configuratore di SWADE. Inserisci la chiave della caratteristica (case-sensitive). Sostituisce la configurazione {setting}."
      },
      "AdditionalLiterateStat": {
        "title": "Chiave caratteristica alfabetizzazione",
        "hint": "Limita la lettura dei giornali tramite una statistica aggiuntiva. Inserisci la chiave della caratteristica (case-sensitive). Non dipende da {setting}."
      }
    },
    "WFRP4E": {
      "LanguageSkills": "Lingua",
      "ReadWrite": {
        "hint": "Nome del talento Lettura/Scrittura.",
        "title": "Talento Lettura/Scrittura",
        "default": "Alfabetizzazione"
      }
    }
  }
}
