{
  "label": "Mosse del mago",
  "mapping": {
    "name": "name",
    "description": "system.description",
    "failure": "system.moveResults.failure.value",
    "partial": "system.moveResults.partial.value",
    "success": "system.moveResults.success.value",
    "choices": "system.choices"
  },
  "entries": [
    {
      "id": "Arcane Armor",
      "name": "Armatura arcana",
      "description": "Finché hai <b>almeno un incantesimo di livello 1+</b> preparato, ottieni +4 all’armatura."
    },
    {
      "id": "Arcane Ward",
      "name": "Scudo arcano",
      "description": "Finché hai <b>almeno un incantesimo di livello 1+</b> preparato, ottieni +2 all’armatura."
    },
    {
      "id": "Cast a Spell",
      "name": "Lanciare un incantesimo",
      "description": "<p>Quando <b>lanci un incantesimo preparato</b>, tira+INT.</p><p>Sostenere incantesimi duraturi impone una penalità ai tiri per incantesimi.</p>",
      "success": "L'incantesimo è lanciato con successo e non viene dimenticato.",
      "partial": "Lanci comunque l’incantesimo, ma scegli una delle seguenti opzioni:\n<ul>\n<li>Attiri attenzioni indesiderate o ti ritrovi in una situazione difficile. Il GM ti dirà i dettagli.</li>\n<li>L’incantesimo distorce la realtà: subisci -1 ai tiri per incantesimi finché non li prepari di nuovo.</li>\n<li>Dimentichi l’incantesimo lanciato e dovrai prepararlo di nuovo.</li>\n</ul>"
    },
    {
      "id": "Counterspell",
      "name": "Controincantesimo",
      "description": "Quando <b>provi a respingere un incantesimo che altrimenti ti colpirebbe</b>, scegli uno degli incantesimi preparati e usane l’energia per proteggerti: tira+INT.",
      "success": "Blocchi con successo l’incantesimo.",
      "partial": "Blocchi con successo l’incantesimo, ma l’incantesimo usato per la difesa viene dimenticato. Lo scudo protegge solo te; se la magia aveva altri bersagli, li colpisce come di consueto."
    },
    {
      "id": "Empowered Magic",
      "name": "Magia potenziata",
      "description": "Quando <b>lanci un incantesimo</b>, con un 10+ puoi scegliere una delle conseguenze di un 7–9, e ottenere anche uno dei seguenti effetti aggiuntivi:",
      "choises": "<ul>\n<li>L’effetto dell’incantesimo è al massimo della sua efficacia;</li>\n<li>Il numero dei bersagli dell’incantesimo è raddoppiato.</li>\n</ul>"
    },
    {
      "id": "Enchanter",
      "name": "Incantatore",
      "description": "Se <b>hai tempo per studiare un oggetto magico in un luogo sicuro</b>, puoi chiedere al GM come funziona. Il GM ti darà una risposta sincera."
    },
    {
      "id": "Enchanter's Soul",
      "name": "Anima dell'incantatore",
      "description": "Se <b>hai accesso a un luogo di potere e un oggetto magico</b>, puoi incantarlo e potenziarlo. Il GM ti dirà in cosa consiste l’effetto."
    },
    {
      "id": "Ethereal Tether",
      "name": "Legame etereo",
      "description": "Sai creare un legame invisibile con un’altra creatura (volontaria o immobilizzata). Dopo aver passato del tempo con il bersaglio, puoi percepire ciò che sente e <i>osservare l’ambiente</i> attorno a lei, a prescindere dalla distanza. Se è volontario, può anche comunicare con te come se foste nella stessa stanza."
    },
    {
      "id": "Expanded Spellbook",
      "name": "Libro degli incantesimi esteso",
      "description": "Aggiungi al tuo grimorio un nuovo incantesimo dalla lista di un’altra classe."
    },
    {
      "id": "Fount of Knowledge",
      "name": "La penna è più potente",
      "description": "Quando <b>attingi alla memoria su qualcosa</b> che gli altri non conoscono, ottieni +1."
    },
    {
      "id": "Greater Empowered Magic",
      "name": "Grande potenziamento magico",
      "description": "Quando <b>lanci un incantesimo</b>, con un 10+ puoi scegliere una delle conseguenze dei risultati 7–9 e anche uno dei seguenti effetti. Con un 12+ puoi scegliere uno di questi effetti senza dover pagare alcun prezzo:\n<ul>\n<li>L’effetto dell’incantesimo è al massimo della sua efficacia;</li>\n<li>Il numero dei bersagli dell’incantesimo è raddoppiato.</li>\n</ul>"
    },
    {
      "id": "Highly Logical",
      "name": "Logica ferrea",
      "description": "<b>Analizzando l’ambiente con pura deduzione</b>, puoi <i>studiare la situazione</i> usando INT invece che SAG. Con un 12+, puoi porre al GM tre domande a tua scelta, anche non incluse nella lista."
    },
    {
      "id": "Know-It-All",
      "name": "Sapientone",
      "description": "Quando <b>gli altri personaggi ti chiedono consiglio</b>, condividi la tua opinione. Se seguono il tuo consiglio, ottengono +1 alla prossima mossa e tu guadagni esperienza."
    },
    {
      "id": "Logical",
      "name": "Logico",
      "description": "Se <b>analizzi l’ambiente con pura deduzione</b>, puoi <i>studiare la situazione</i> usando INT invece di SAG."
    },
    {
      "id": "Master",
      "name": "Maestro",
      "description": "Scegli un incantesimo in aggiunta a quello fornito da <i>Talento</i>. Quando lo prepari, considera il suo livello inferiore di 1."
    },
    {
      "id": "Mystical Puppet Strings",
      "name": "Fili mistici",
      "description": "Quando <b>controlli le azioni altrui con la magia</b>, il bersaglio non ricorda ciò che hai fatto fare e non ti porta rancore."
    },
    {
      "id": "Prepare Spells",
      "name": "Preparare incantesimi",
      "description": "Quando <b>passi circa un’ora a studiare il tuo grimorio</b>, allora:\n<ul>\n<li>Perdi tutti gli incantesimi preparati.</li>\n<li>Prepara nuovi incantesimi; la somma dei livelli non può superare il tuo livello +1.</li>\n<li>Prepara i cantrip. Non contano nel totale dei livelli preparati.</li>\n</ul>"
    },
    {
      "id": "Prodigy",
      "name": "Talento",
      "description": "Scegli un incantesimo. Quando lo prepari, considera il suo livello inferiore di 1."
    },
    {
      "id": "Protective Counter",
      "name": "Contro difensivo",
      "description": "Puoi deviare incantesimi diretti verso di te o verso alleati visibili. Se colpisce più alleati, devi deviarlo (e tirare) separatamente per ognuno."
    },
    {
      "id": "Quick Study",
      "name": "Studio rapido",
      "description": "Quando <b>vedi un incantesimo all’opera</b>, chiedi al GM il nome e gli effetti. Ottieni +1 se agisci sfruttando queste informazioni."
    },
    {
      "id": "Ritual",
      "name": "Rituale",
      "description": "Se <b>usi un luogo di potere per compiere un potente incantesimo</b>, spiega al GM che risultato desideri ottenere. È sempre possibile, ma il GM può scegliere fino a quattro condizioni tra:\n<ul>\n<li>Il rituale richiede giorni/settimane/mesi.</li>\n<li>Prima devi ____________.</li>\n<li>Hai bisogno dell’aiuto di ____________.</li>\n<li>Ti costerà un sacco di denaro.</li>\n<li>Il risultato sarà solo un’imitazione del desiderato.</li>\n<li>Tu e i tuoi alleati rischiate ____________.</li>\n<li>Devi annullare un altro incantesimo su ____________ per procedere.</li>\n</ul>"
    },
    {
      "id": "Self-Powered",
      "name": "Fonte di potere personale",
      "description": "Se hai tempo e componenti per un rituale magico, puoi creare un tuo luogo di potere. Spiega al GM che tipo di potere vuoi infondere e come lo leghi al luogo. Il GM ti dirà quale tipo di creatura ne sarà attratta."
    },
    {
      "id": "Spell Augmentation",
      "name": "Potenziamento magico",
      "description": "Quando <b>infliggi danni a una creatura</b>, puoi amplificarli con energia magica: termina un tuo incantesimo duraturo e aggiungine il livello ai danni inflitti."
    },
    {
      "id": "Spell Defense",
      "name": "Difesa magica",
      "description": "Interrompi un tuo incantesimo duraturo per usarne l’energia residua e sottrarne il livello ai danni appena subiti."
    },
    {
      "id": "Spellbook",
      "name": "Grimorio",
      "description": "Hai studiato e trascritto vari incantesimi nel tuo grimorio. Parti con tre incantesimi di 1° livello e tutti i cantrip. Ogni volta che sali di livello, aggiungi un incantesimo di quel livello o inferiore. Il grimorio pesa 1."
    }
  ]
}
